<p class="vblank"></p>

<p>
2014.12.02. 小雨
</p>

<p>
炸弹葱油饼，这名字听起来就很诱人。下午1点，方始营业。花莲市区不大，不会骑机车的我，租了自行车，也足以在市区来回驰骋了。刚巧1点时，我寻到了蓝色小卡车的那家炸弹葱油饼，才知道应该是作“炸蛋”。
</p>

<p>
一大锅沸油，放入面饼，打入鸡蛋，片刻捞出沥干，用饼将鸡蛋裹住，装入纸袋，就可以吃了。咬上一口，饼皮松软，香气四溢，我要的微辣口味恰到好处的遮住了油腻感。再咬上一大口，不料半熟蛋的蛋黄就此喷出，就像炸弹一样，脸上手上都沾满了。赶紧用纸巾擦干净，并三口两口把余下的吃完。然后再要了一个，以求一回完整的体验。结果这次快吃完时，居然吃到了细小的杂物，老板一个劲的向我道歉之后，给我补了一个。第三个消灭大半时，毕竟有点油腻了。但总的来说，炸蛋葱油饼还是相当美味的，饼皮与蛋黄程度的控制，应该是烹制时最见功力的一环。至于这条葱油饼街上到底哪家强，在花莲人心中也是见仁见智。
</p>

<p>
吃饱了，自然就该上路了。此去是10公里外的七星潭，旅游图上标注的方向很简单，沿着海边的公路一直向北。开始右手边就是海，骑了一段就看不到海了。我好久没骑车了，在冷冷清清的公路上上坡下坡，体力迅速衰减。10公里真是漫长啊，感觉骑了挺远之后，看地图似乎连一半都没到，实在沮丧，而屁股却疼得厉害。良久之后，终于跃过一个极长的上坡，体力耗尽之际迎来一个极长的下坡，自行车不受控制般地飞驰而下，速度还在不断增加，就像张满了的弓弦，两边风声呼呼，似乎人将随车腾空而起，将我带回初中时不抓把手将车踩得飞快的情景。下坡的尽头，就来到了七星潭。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/hualien001.jpg" width="640" title="" /><br />
    去七星潭沿途看到的海
    </div>
</p>

<p>
今天是阴天，时时还飘起小雨，原本以为看到的大海的色彩会比较灰暗。七星潭却令我眼前一亮：没有细碎绵柔的沙滩，而是由黑色和深灰色的砺石绵延的海滩，深碧色的海水平平静静，只是轻轻抖起一匹绸缎，缓缓地向海滩飘来。到得近处，才发现这绸缎呈浅碧色，散发出玉石那样晶莹剔透的光泽，在整个阴暗的天地间显得格外纯净美丽。一瞬间，绸缎抖出一层优雅的浪头，碎落于海滩上，化作大片洁白的珠玉，淅淅沥沥地退去。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/hualien002.jpg" width="640" title="" /><br />
    七星潭的潮水
    </div>
</p>

<p>
东临七星潭，以观太平洋。良久，也休息够了，该纵车回府了。我没有沿原路，而是按Google地图的路线，七拐八弯，经过一些小桥绿水的郊区，不知不觉就回到了花莲市，比来时要近了很多。
</p>

<p>
骑了一下午的车，该吃点解渴的东西了，洄澜薯道霜淇淋以著名的花莲薯为原料，50台币的价格算不上贵。我要了一支花莲薯和紫心薯混合的，黄色的花莲薯霜淇淋和浅紫色的紫心薯霜淇淋交错融合为一支，并点缀了紫色的斑状物，再嵌入一块暗红色的薄饼干，外观真是诱人到了极致。我又吃了很久，融化得手上都是，对自己吃冰淇淋的速度基本放弃治疗了。店里的营业员让我试吃其它的一些点心，我吃了之后觉得口味不错，但包里塞不下于是只能忍住了。大约40岁的营业员姐姐问我，你是老师吗？我说不是，虽然我去年确实在培训机构兼职教过高中物理。她又问，那你是工程师吧？好吧，猜得真准。
</p>

<p>
花莲市区外围，有一个松园别馆，是日据时代的建筑，为当时高级军官的休憩所。骑车前往，天色已暗，50台币的门票，里面也实在没有多少可看的，许多厅房都不开放参观，但想来在此住宿应该会比较惬意，临近市区繁华地段，却又安静宛如身处郊外。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/hualien003.jpg" width="640" title="" /><br />
    夜色下的松园别馆建筑
    </div>
</p>

<p>
天色已晚，也着实饿了，来花莲时火车上的便当让我对台湾人常常吃的便当颇有兴致。来台湾之前，有以前的同事向我推荐台东的池上便当，但台东不在我计划的行程之内，那就去尝尝花莲有名的丽池饭包吧。据说池上便当是用优质的池上米，煮熟之后即用风扇吹凉，因而米饭的口感非常Q。我买了一份85台币的丽池招牌饭包，其号称的天皇御用米的口感也比较Q，配合多样的蔬菜，以及叉烧等，胜过深圳各种快餐百倍。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/hualien004.jpg" width="640" title="" /><br />
    丽池招牌饭包
    </div>
</p>

<p>
回到青旅，昨晚青旅大厅聊天的除了工作人员外还有老板的朋友，今天就不怎么热闹了，大概是天气寒冷的原因吧。我和一位青旅的工作人员聊起天来，她说起她小时候曾去过深圳，因为爸爸在大陆做生意。我说，这旅游图上标注的去七星潭的路线也太绕了，今天去七星潭的路上骑车累死我了，回来时按Google地图走，明显少走了很多。她说：Google地图的路线要经过一些工业区，比较危险，另外，你出来玩就不要总去想着时间，放平心态慢慢骑，欣赏沿途的风景，不是也很好吗？
</p>

<p>
这个回答出乎我意料。她接着说：本地人平时晚上或周末会去哪里玩呢，我们会自己去太鲁阁，爬爬山，那里风景好空气好。我想了一下，说：游客难免会有时间上的权衡，不太可能和本地人一样。她说：其实我以前在台北工作，现在来这里生活，也是对自己做一些改变。我问：那是因为你家庭比较富裕，所以不需要考虑太多吧？她微笑道：你也应该了解那个时代大多数台商的结局，我家庭条件并不好，我也不从家里拿钱，现在赚的钱刚刚好只够生活，只是对于我自己，我想离开台北那个环境，于是我就来了。我凝视着她清纯秀美的脸庞和安静如水的眼睛，突然觉得自己以及周围的许多人活得其实很累很拘束，突然有了一种真正远行的念头。
</p>

<p class="vblank"></p>
