<p class="vblank"></p>

<blockquote class="q_kai">
<p>
青春少年是样样红，你是主人翁。<br />
要雨得雨要风得风，鱼跃龙门就不同。
</p>
<p>
青春少年是样样红，可是太匆匆。<br />
流金岁月人去楼空，人生渺渺在其中。
</p>
</blockquote>

<p>
多美的歌词！这首当年红极一时的《样样红》出自被称为“台湾读书最多的艺人”黄安之手，词曲唱一人完成。在韩流和最炫民族风侵袭的今天，古典美似乎已难觅芳踪。七侠五义的片尾曲《救姻缘》也是出自黄安之手：
</p>
<blockquote class="q_kai">
<p>
苍天可老，海水可翻，<br />
爱到深处几多难。
</p>
<p>
看我这一生，峰回路转，<br />
为谁辛苦为谁忙。
</p>
<p>
人间路短，儿女情长，<br />
一路上有你，嘘寒问暖。
</p>
<p>
生生世世，姻缘不断，<br />
昨是今非旧时光。
</p>
</blockquote>

<p>
我毕业后去的是一家台湾公司，当时面试官与还在学校的我探讨起指纹识别的技术问题（而这与我所学及所投的职位均无关联），丝毫没有许多大陆企业的面试官居高临下的姿态。网上有人晒出这家公司的苏州子公司的拒信，据说原文是繁体的：
</p>
<blockquote>
<p>
敬爱的X同学/先生/小姐惠鉴：
</p>
<p>
敝公司本次招聘人员，承蒙拨冗前来面试，特此致谢。<br />
经此晤谈，敝公司留下深刻良好的印象，惟录取名额有限，暂时未能借重长才，敬请谅察。<br />
以X同学/先生/小姐之学识优越，当能鸿图大展、功成名就。应征时所附简历等资料，<br />
敝公司将予以保留登录人才数据库中，俟后若有适当机会，定当优先考虑。<br />
敬颂<br />
台安
</p>
<p>
Y微电子人资行政部
</p>
<p>
谨上<br />
2008年11月7日
</p>
</blockquote>

<p>
我读了这些年书，没想到第一次感受到中华传统文化的优雅应用是在这样一封拒信之中。来了这家公司后，接触了不少台湾同事，虽然平时说话写邮件不会用这样的文体，但普遍来说台湾人礼貌、热情、耐心，良好的修养体现于方方面面。凡台湾同事感冒，都会戴着口罩上班，以免传染给他人。
</p>

<p>
今年河北卫视《中华好诗词》节目吸引了两岸不少选手参赛，除了实力惊人之外，台湾选手的进取之意和恬退之心，以及言谈举止之中体现出的修养和风采，让大陆的参赛选手相较之下黯然失色。正在读大学二年级的台湾女生梁道萍，在限时答题的环节一分钟内答对19题未错一题，且包含了主持人读题的时间，而她答题的语气舒缓自如，丝毫未见急躁之态。后来，她在决赛中因疏忽而落败，却依然平静如常，这种超越年龄太多的超然，仿佛古之良将，羽扇纶巾，谈笑自若。用叶广芩在《状元媒》中的话来形容则是：<span class="q_kai">每临大事有静气。</span>
</p>

<p>
去年我所住的小区门口，几个年轻人开了一家上海的面馆，采用较为精选的食材，口味做得也算地道，很快受到不少顾客的青睐。然后仅仅一年时间，该面馆搬到了较好的地理位置上，并开了分店，生意也持续红火，但食物却频频出现变质的情况，烹调水准也一落千丈。在能快速赚钱的环境下，为什么很难守住自己的初心？我在大陆去过的地方，都未感觉到与我所处的环境有什么质的差别。我想去试着寻溯一点中华传统文化的遗存，那么，去台湾看看吧。
</p>

<p>
四个月前，离开呆了四年的公司，之后经历了微小的创业及失败，恰恰正好有时间可以离开原本的生活一段时间，去感受一种并不相同的意识形态。办理好台湾通行证及签注，拿到入台证，买了从厦门到台中的船票，读上几页《台湾史》，就可以出发了。
</p>

<p class="vblank"></p>
