<p class="vblank"></p>

<p>
2013.08.24. 雨
</p>

<p>
原本行程的打算是去玛曲县，前天在格桑马队咨询旅行线路时，老板说个人感觉去唐克看黄河九曲第一湾，比玛曲的黄河首曲要更壮观一些。于是我们决定不去玛曲，包车去四川省若尔盖县唐克乡，而途中会经过一个名为花湖的景区。
</p>

<p>
包车的费用需要450元，4座车与7座面包车均为此价。与前天去天葬台的旅友一起，我们已有4人，晚饭前遇到一位面包车师傅，包车费答应便宜到400元，并且说黄河九曲的门票是65元，他可以帮我们便宜到20元。我们4人中唯一的女孩子又在青年旅舍的门口写了找人拼车的信息，又招来3人。不得不承认，女孩子在还价、接洽等沟通工作上有一些先天的优势。
</p>

<p>
唐克在四川，而其实此时所处的郎木寺镇，也并非完全属于甘肃。白龙江将郎木寺一分为二，江北属于甘肃省碌曲县，江南属于四川省若尔盖县。昨天早上，我又扎扎实实地睡了个懒觉，直到要出发前才起床。尽管如此，我还是非常困，因为前天晚上，同住这青年旅舍十人间的有一位年过六旬的老先生，睡着就打呼。我的床头离他的床头是最近的，他打呼不仅声音大，且会突然消失一两分钟又突然呼声大作，极其没有规律。年轻人打呼，往往呼声清澈，这位老先生的呼声中还夹着一丝痰的声音，我在深夜之中听着，更加难以收摄心神。
</p>

<p>
就这样，我直到大约清晨5点才睡着。睡不着的时候，真的想骂人，明知自己打呼这么严重，为了省钱，非要住青年旅舍多人间，就完全不顾别人的睡眠么？所以今天上午坐上去唐克的车，我就开始犯困睡觉。到达花湖景区，门票75元，景区内巴士接送30元，听闻此时花湖并没有多少花，因而只有2人买票进入景区，包括我在内的另外5人在附近转悠消磨时间。一个多小时后，大家回到车上，继续向午饭所在地进军，那就是若尔盖县。由于饿着，睡不着觉，我向同伴请教拍照的一些技巧，在其指导下，我想我明白了之前近景拍不出很好效果的原因。对我的相机也恢复了较多信心，而同伴试过我的卡片机后，居然一致称赞性价比高。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan014.jpg" title="" /><br />
    花湖附近的风景
    <img src="/wp-content/uploads/2013/08/gannan015.jpg" title="" /><br />
    花湖附近盛开黄花的草原
    </div>
</p>

<p>
我们并没有进入若尔盖县城，师傅在边缘的一家小饭店停车让我们吃饭。虽然是师傅指定的小饭店，但还是比较厚道的，菜的口味不错，且价格不高，最让我们称道的就是米饭煮得柔软可口，不像许多高原地区的餐馆的米饭都没熟。之后继续上车向唐克前进，我实在抵挡不住饱餐后的睡意，一路沉睡，直到突然听到车后有人大喊，这才惊醒，回头望去。原来已经到了唐克的黄河九曲第一湾的售票点，师傅趁工作人员不备直接一踩油门，冲进了景区，于是售票的姑娘冲着我们的车顿足怒喝。之前我们也都好奇65元的门票如何优惠到20元，没想到竟是这种方式。
</p>

<p>
当然，看黄河九曲的景致，最好的位置肯定是在山头，景区已经修建了登山的栈道，并在最适合观景处修建平台。而最美的景致出现在日落时分，大约7点，而现在才4点呢。我们转了一下景区内的寺院，而此时正烈日当头，不得不又找了荫凉处坐了一会儿，可又坐得不舒服。倏忽之间，乌云来袭，师傅和几名喇嘛都预测马上要下雨了。
</p>

<p>
我们登上一个小山坡，在呼呼的山风中欣赏了一下黄河九曲的景致，拍了几张照片，但并不想此时登上最高的观景台。所以先选择沿栈道向下，到最接近黄河的岸边去。哪知道行了不到一半，就下起雨来，雨点越来越大，我们只得一路往前，到河边已修建好但尚未投入使用的木屋中避雨，同时算是近距离欣赏黄河雨景。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan016.jpg" title="" /><br />
    在小山坡上取景黄河九曲第一湾
    <img src="/wp-content/uploads/2013/08/gannan017.jpg" title="" /><br />
    在小山坡上取景黄河九曲第一湾
    <img src="/wp-content/uploads/2013/08/gannan018.jpg" title="" /><br />
    在小山坡上取景黄河九曲第一湾，三个角度取景只恨无超级广角
    </div>
</p>

<p>
是的，这照片并没有错，这里的黄河还未流经黄土高原，水清澈着呢。但雨似乎没有要停的迹象，我倒是尿急了。环顾木屋四周，没看到洗手间，看来只能采用绿色环保的方式了。我看准了旁边一座小木屋的侧面，于是走到那里，看到一个牌子上写“严禁随地大小便”。宛如料我机先，当头棒喝，我不禁心中一虚，转身离去，放弃一号行动计划。又过了许久，雨还是不停，有点憋不住了，转念一想，之所以我看准的那个位置立了牌子，可见那就是随地大小便的最佳位置。既然有缘被困于此，又怎么能不去最佳位置体验一下呢？
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan019.jpg" title="" /><br />
    在河边的小木屋下取景雨中的九曲黄河
    </div>
</p>

<p>
良久，雨止，一行众人开始沿栈道上行，去等候夕阳。要到最高处，路程可就不短了，行行摄摄中，云层被无力的夕阳撕开的口子又重新缝合，看来最美的景致终究是看不到了。在接近最高观景台处，大雨突至，避无可避的我们，在眺望中匆匆拍了几张照片，就赶忙往山下走去。待得躲进面包车，我已经是外套全湿，他们有人有伞有人戴了牛仔帽，比我稍稍幸运一些。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan020.jpg" title="" /><br />
    阳光透过云层时取景九曲黄河
    </div>
</p>

<p>
若说我看到黄河九曲第一湾的感受，那首先是对如此清亮澄澈的黄河的惊讶，继而是对大自然构造各种神奇景致的感叹，一条条舞动中的透明绸带镶嵌于青翠广阔的甘南草原上，一眨眼间这一瞬间被定格住，只是绸带的光泽仍沿着绸带在流动闪烁着。这就是黄河九曲第一湾！
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan021.jpg" title="" /><br />
    最高观景台取黄河九曲第一湾全景
    <img src="/wp-content/uploads/2013/08/gannan022.jpg" title="" /><br />
    最高观景台取景黄河九曲第一湾
    </div>
</p>

<p>
此时天色已晚，大家就近到唐克乡吃了饭，开始了漫长的归途。我利用自身的热量，慢慢烤干了外套，逐渐进入温暖的梦乡。终于在12点时，回到了住宿的地方，真是累得不行了，这天实在是不想再洗澡，迅速洗漱完，栽倒床上。
</p>

<p>
今天早上算是把昨天的困顿都补回来了，接近中午时去吃饭，来到昨天那家云南餐馆，想尝一尝酥油茶和糌粑，这两样藏区最为经典的早餐。可惜已经卖完了，只好点了一份青菜米线，想来云南餐馆的米线应该比较地道。果然并未失望，爽滑的米线、清香的鸡汤，我离开甘南前的最后一餐。一个人坐在店里，看着窗外稀疏的人来人往，任温暖的鸡汤驱除胃里的寒意，真是绝好的慰藉。虽然酥油茶和糌粑由于每天的懒觉而仍未品尝到，但些许遗憾亦可留作下次相见的念想。西藏，想来不用太久，我就会去的。
</p>

<p class="vblank"></p>
