<p class="vblank"></p>

<p>
2013.08.20. 多云
</p>

<p>
昨天凌晨，在固原到兰州的绿皮火车的硬座车厢，实在是有点睡不着。于是和对面的一个姑娘开始聊天，天南海北。90年的姑娘，说自己还小，不禁让我想起前几天遇到的那个92年的姑娘，也是说自己还小。92年的姑娘曾说：她男朋友对她非常非常好，在一起两年了，她仍对男朋友很有感觉，但却似乎并不懂得珍惜。是呢，世道人心，就是那样奇特；机缘命运，又总是那样弄人，在你不怎么需要的时候硬塞给你，让你不忍拒绝，却又殊难惜视，到了你需要的时候，却又怎么都不出现，让你苦苦期盼。
</p>

<p>
在半夜时，终于全车厢安静下来，大家一起睡了那么两三小时。之后就是呆呆观察清晨的窗外色调的变化，然后等来了火车到站。去寻找一家评价挺不错的青年旅舍，打电话没人接，问了一些人之后，好容易寻到，敲开门却被告知近期在停业装修。看看时间也接近中午了，就近找了一家普通宾馆，在附近随便吃了午饭，开始恶补睡眠。昨天一夜没怎么睡，我决定不在兰州游玩，先把精神恢复好。
</p>

<p>
我的整个旅途其实要比大多数旅行者更累，主要是基本每晚都要写博客，不能积压，由此产生的压力很大。到了晚饭时间，我出门去，寻到传说中物美价廉的巧嫂子，点了一份兰州糟肉和荞面搅团。荞面搅团是不是可以理解成加硬版的荞面糊，糟肉是不是可以理解成小清新版的扣肉？口感确实都很有特点，另外也都挺咸的，一顿饭点且只点这两个菜品是最大的失败。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/lanzhou001.jpg" title="" /><br />
    巧嫂子的兰州糟肉和荞面搅团，酱是用来拌荞面吃的，如果我没有猜错的话
    </div>
</p>

<p>
晚上我将记录之前几天旅途的博客完成，时间已然不早了，上床睡了一个无压力的觉，醒来已是今晨9点。施施然出门去，无意中发现了那家著名的金鼎牛肉面。昨天其实晚饭也想寻这家店来吃，可惜按地图找到两家分店的所在却均不见影踪。今天本想去另一家牛肉面名店，结果半路倒是看见金鼎了，正是“踏破铁鞋无觅处，得来全不费工夫”。服务员冷冰冰的态度，使这家店在我心中大打折扣。我点了20元的牛肉面，包含两个小菜，一个卤蛋，几片牛肉，如果是10元的，就没有这几片牛肉而只有面里面的牛肉丁了。按牛肉面“一清二白，三红四绿”的标准，这碗面的外观很是不错，面的硬度韧性、汤的鲜度辣度，均恰到好处。我唏哩哗啦两三分钟将面和小菜吃了个光，七分饱，倒是舒坦。你要问兰州拉面？不，兰州人会告诉你不是拉面，是牛肉面。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/lanzhou002.jpg" title="" /><br />
    金鼎牛肉面，20元的面
    </div>
</p>

<p>
兰州的交通很是神奇，今天星期二，非上下班高峰期，私家车限号的情况下，居然仍堵得厉害，真是难以想象高峰期又是怎么一种情况！旅行途中，也常常需要依靠手机地图，大家首推百度地图，确实，新版的谷歌地图已经让我不会使用了。但是，很多人和我说百度地图做得比谷歌地图精准，我不敢苟同，百度地图曾指示我步行从厦门市区到鼓浪屿，从广州东站到广州机场花4小时坐高铁。
</p>

<p>
中午继续睡了一会儿，就离开兰州，前往甘南藏族自治州。近年来，这块土地吸引了越来越多人的注意，是一个不用到西藏就可以领略藏区风情的所在。那么，甘南的第一站，夏河县，所谓“小西藏”。
</p>

<p class="vblank"></p>
