<p class="vblank"></p>

<p>
2014.11.26. 晴
</p>

<p>
我从没坐过出海的船，这次正好有机会体验一下，从福州坐海峡号到台中只需3小时，而从厦门坐中远之星到台中需要13.5小时。一位朋友说，最好是坐那种可以在海上呆个两三天的船，才真正海上生活的体验。我一直很羡慕《舌尖上的中国》的拍摄者可以跟着渔船出海，虽然辛苦但却是常人无法拥有的体验。于是我选择了较慢的中远之星。
</p>

<p>
厦深高铁的开通，使从深圳到厦门变得快捷，150元的动车票，3.5小时即可到达。昨天上午到达深圳北站稍迟了几分钟，刚好已停止检票。绕一大圈来到改签窗口，排在前面的人居然在买团体票，手续繁杂，焦急等待中问该窗口工作人员，大概还要等多久，如果时间太长就去其它窗口了。工作人员一言不发，无视询问的众人。
</p>

<p>
比预计的迟了一个多小时到达厦门，尚在可控的时间之内，打车来到国际邮轮中心。据出租车师傅说，现在去鼓浪屿也需要从此处的厦鼓码头出发，而不再是之前大家耳熟能详的名为“轮渡”之所在。取了登船卡，于下午5点安检并上船，需7点才开船。
    <div class="i_center">
    <a href="/wp-content/uploads/2014/11/taichung001.jpg" target="_blank"><img src="/wp-content/uploads/2014/11/taichung001.jpg" width="640" title="" /></a><br />
    中远之星
    </div>
</p>

<p>
“中远之星”船长186米，宽25.5米，船舱共有8层，可装载150辆汽车、256个标准货柜，及旅客近700人。进入船舱，坐扶手电梯到达第6层，在服务台登记之后，即转入密集的客房区域。我订的是标准房，被分到上下铺四人间，与一位大约40岁的台湾大叔相伴，均是下铺。
    <div class="i_center">
    <a href="/wp-content/uploads/2014/11/taichung002.jpg" target="_blank"><img src="/wp-content/uploads/2014/11/taichung002.jpg" width="640" title="" /></a><br />
    船舱内标准房区域
    </div>
</p>

<p>
在登船前，我去兑换台币，原本想把身上所有的人民币都兑了，好在还是留下一些。没想到船上竟然只能用人民币，用余下的人民币买了份炒饭，吃起来索然无味。船上还有咖啡厅、酒吧、KTV等，不过乘客稀少，无人问津。
</p>

<p>
天色很快暗下来，回看厦门，已是灯火辉煌，在这辉映之下，寂寥的中远之星拔描起航，带着稀稀落落的数十乘客，作别厦门岛内的万家灯火。由静及动，寒风也开始呼呼而起，如果此去不是一夜的航程，而是驶向了茫茫的太平洋，又会是什么样的感觉呢？告别自己熟悉的领域，进入一个未知的环境，怕也是类似的感受吧。
    <div class="i_center">
    <a href="/wp-content/uploads/2014/11/taichung003.jpg" target="_blank"><img src="/wp-content/uploads/2014/11/taichung003.jpg" width="640" title="" /></a><br />
    起航时回望厦门港
    </div>
</p>

<p>
回到船舱，与台湾大叔开始闲聊。他已在深圳工作十几年，每两个月回一次台湾，以往都是飞机往返，这一次先到厦门游玩，然后坐船回家乡台中。大叔提到他患有青光眼，得益于台湾医疗的发达，在公司提供的定期体检中检查出尚在早期的青光眼，平时使用药物来抑制病情的发展。我问，现在病情已经到影响工作和生活的状况了吗？大叔说，一直都没什么感觉。他介绍起台湾的医疗制度，全民参加健保，并且公立和民营医院都可以使用健保卡，看病费用较低。私人诊所的医生多是之前在大医院素有名望，但医疗设备就不会有大医院那么好。提到台湾的自由，他说他的认知是台湾有些自由过度了。
</p>

<p>
询问服务台的工作人员第二天早晨是否能看到日出，一位工作人员告诉我早上6:15起来可以看到日出。我问台湾岛在东，不会挡住日出吗？另一位工作人员说，她来这里工作这么久，还没去看过日出呢。我问前面那位工作人员是否有看过日出，她回答说也没有。第三位工作人员说，明早预报是阴天，看不到日出。那么，明早可以睡到自然醒了，多半一觉醒来船已抵港。所以，睡前再去看一眼航行中的景致吧。
</p>

<p>
此刻已是子时，甲板上寒风猎猎，人都感觉有点被吹得站不住。四下一片黑暗，除了船本身的灯光之外，再不见一丝光亮，黑乎乎的海水透出难以言喻的沉寂。如果白天在海滩上吹着柔风，是感受大海和煦的一面；那此时就是感受大海深沉冰冷的一面了。举头寻月，哪儿有月亮的影子！
    <div class="i_center">
    <a href="/wp-content/uploads/2014/11/taichung004.jpg" target="_blank"><img src="/wp-content/uploads/2014/11/taichung004.jpg" width="640" title="" /></a><br />
    子时的大海
    </div>
</p>

<p>
在这仅有我一人的甲板上，一种莫名的伤感油然而生。如果，现在有月亮，那一切的感觉决不会是这样冰冷。如果我是站在海边望着月亮升起的张若虚，我会道：
</p>
<blockquote class="q_kai">
<p>
春江潮水连海平<br />
海上明月共潮生
</p>
</blockquote>

<p>
这是一种孤独的美。而又如果，我是远在他乡、望月初升的张九龄，我会吟：
</p>
<blockquote class="q_kai">
<p>
海上生明月，天涯共此时。<br />
情人怨遥夜，竟夕起相思。
</p>
</blockquote>

<p>
这是一种思念的美。如果，我变成夜泊北固山下，清晨望月的王湾，我会念：
</p>
<blockquote class="q_kai">
<p>
海日生残夜<br />
江春入旧年
</p>
</blockquote>

<p>
月亮消失了，取而代之的是冉冉的旭日。这是一种更迭之美。而这三位诗人，当时均不位于夜航大海的船上，若与我此刻异地而处，还能写出那么优美的诗句吗？也许会有人这样写：
</p>
<blockquote class="q_kai">
<p>
假如一间铁屋子，是绝无窗户而万难破毁的，里面有许多熟睡的人们，不久都要闷死了，然而是从昏睡入死灭，并不感到就死的悲哀。现在你大嚷起来，惊起了较为清醒的几个人，使这不幸的少数者来受无可挽救的临终的苦楚，你倒以为对得起他们么？
</p>
<p>
然而几个人既然起来，你不能说决没有毁坏这铁屋的希望。
</p>
</blockquote>

<p>
在茫茫大海之中，渺小的我满怀谦卑之心，回到客舱睡下。今天清晨，六点时醒来，披衣去看日出，果然天气不佳。回到床上却难以再入睡，此刻开始感受到船在时快时缓地起伏着，人也渐渐开始进入晕晕的状态，似乎喝了一些米酒后的那种醺醺然的感觉，极是美妙。接下来的一天，身体内都充斥着这种感觉。
    <div class="i_center">
    <a href="/wp-content/uploads/2014/11/taichung005.jpg" target="_blank"><img src="/wp-content/uploads/2014/11/taichung005.jpg" width="640" title="" /></a><br />
    临近台中港时看到的灯塔
    </div>
</p>

<p>
不久，停靠台中港，下船，通过安检后，就真正进入了台湾。
</p>

<p class="vblank"></p>
