<p class="vblank"></p>

<p>
2014.11.27. 晴
</p>

<p>
人生如戏。
</p>

<p>
前年，一起去<a href="/?cat=17" target="_blank">贵州</a>旅行之后，Sunber被调回台湾工作。Sunber邀请我在十一长假时去台湾玩，但去年我的户口还未迁到深圳，不能申请台湾自由行；今年十一时又由于参与的项目正在紧要关头。当我定下去台时间，Sunber又将被调来深圳工作，到我去台之时将无法遇到。
</p>

<p>
原本Sunber会在今天从新竹去深圳，而我是昨天到台中，恰恰无法遇到。意外的是，Sunber台胞证加签被延误，去深圳的时间推迟至下周，因而今天请假来带我去玩。今天上午，Sunber从新竹开车两小时前来鹿港，带我去一些不容易到达的景点。没想到，这次既能在台湾遇到，之后又可以在深圳常常一起相聚。
</p>

<p>
Sunber和我已是一年半时间未见了，好在常常在QQ上联络，见面毫无生疏之感。先到的是鹿港附近的台湾玻璃馆，馆内形形色色的玻璃制品，以及许多玻璃工艺品，其中不乏价格低廉的精品。还展出了一些退役的制造玻璃的机器，令人大开眼界。可惜DIY区还未开放，不能亲自体验一回吹玻璃。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/lukang008.jpg" width="640" title="" /><br />
    台湾玻璃馆制造玻璃相关的机器
    </div>
</p>

<p>
从玻璃馆出来，Sunber带我到彰化市的老担阿璋肉圆。这是电影《那些年，我们一起追的女孩》中出现的肉圆店，其导演和原著作者九把刀（柯景腾）正是彰化县人。在电影红遍台湾的同时，这家肉圆老店也名声大噪。咬一口肉圆，确如传说中的外皮Q、内陷饱满，且香菇、竹笋的美味融合其中，配合甜甜的汤汁，店里的食客都赞不绝口。最让我惊艳的是地瓜粉制作的粉皮，又宽又厚，但极为柔嫩却不失韧性，浸润在甜甜的汤汁中，舀起来扯一口就吞了下去，似乎都来不及咀嚼，生怕因咀嚼而让美味流失了。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/changhua001.jpg" width="640" title="" /><br />
    彰化老担阿璋肉圆
    </div>
</p>

<p>
Sunber深谙饮食之道，请我吃完接下来就是请我喝饮料，邻近此处的彰化木瓜牛乳大王，可谓彰化最有名的木瓜牛奶店。我平时喝此类饮料不多，但不得不说，淡淡的甜味、自然的清香、润滑的稠感，使往停车场的这段路充满了惬意，要是能再晒着太阳午睡一觉，该多幸福！
</p>

<p>
彰化市东边的八卦山，是彰化的著名景点。山不大，大佛亦不算大，符合台湾的景点大多比较小的规律。但极目向西，整个彰化平原望不到边缘，漫无际涯的城市建筑，到了夜晚，层层铺开的星星灯光会是一道美丽的景致。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/changhua002.jpg" width="640" title="" /><br />
    八卦山西望彰化平原
    </div>
</p>

<p>
彰化市的扇形车库，Sunber也从未去过，去之前我们即在猜想是一个什么样的地方。甫通过入口，即看到有火车的车头在库中维修，这居然是尚在使用的火车头维修处！待得见到调车转盘，就完全明白扇形车库名字的来源：火车头从铁轨驶上转盘后，转盘转动，调整火车头的方向，然后火车头得以驶入目标库位。12个目标库位以调车转盘为中心，呈放射状形成一座扇形车库。在数学上极为精准的名称，不是圆形，不是弧形，而是扇形。停留没几分钟，我们就目睹了车头入库的过程，运气可谓相当不错。车头沉重，操作必须缓慢谨慎，从驶入转盘到驶出转盘，大约花费了70秒。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/changhua003.jpg" width="640" title="" /><br />
    左上：调车转盘与轨道相接；右上：火车头从转盘入库；下：扇形车库
    </div>
</p>

<p>
台湾的制糖工业曾经繁荣一时，制糖外销使台湾南部糖厂林立。彰化的溪湖糖厂是50年代后彰化县唯一仍在运作的糖厂，在十多年前停产。到了糖厂，发现落败的厂房区冷冷清清，黑乎乎的制糖产线看得索然无味。糖厂著名的观光小火车，因铁轨间距为国际标准的一半，故又称五分车，只在节假日行驶。不过，糖厂冰也是很有名的，寻到冰店，我要了一份绿豆牛奶冰淇淋。牛奶球较为绵密柔软，绿豆球则相对坚硬有碎冰粒，Sunber说这是不同原料导致的正常情况，并说起他小时候自制冰淇淋的经历，让我羡慕不已。
</p>

<p>
吃完冰淇淋，聊会儿天，就该去吃晚饭了。Sunber说有一家旷（控）肉饭很有名，这家店并不近，向其进发的路上微堵，半小时后终于到了。旷肉饭，筒仔米糕，鲁（滷）白菜，搭配得宜。旷肉饭中那块猪肉的部位极佳，肥瘦恰到好处，毫无油腻之感。滷白菜之“滷”字，意为用浓汁烹调食物，这道滷白菜其貌不扬，奇妙得是吃起来有一些淡淡的咸味、又仿佛有一些淡淡的甜味，不知为何，但觉有着极强的亲和力。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/changhua004.jpg" width="640" title="" /><br />
    旷肉饭，鲁白菜，筒仔米糕（左下）
    </div>
</p>

<p>
深谙饮食之道的Sunber在开车送我回鹿港途中，又要请我吃冷饮了。这次是最近在台湾很流行的日本北海道生牛奶糖霜淇淋，这个筒状的冰淇淋，让平素很少操练的我吃得很慢，最后都融化到手上了。
</p>

<p>
吃完之后，就真的离鹿港不远了，我回到青年旅舍，Sunber则还要开车两小时回新竹。相聚的时光总是短暂，好在现代交通的发达及逐渐放开的政策，使天堑渐成通途。
</p>

<p class="vblank"></p>
