<p class="vblank"></p>

<p>
2013.09.04. 雨
</p>

<p>
昨天上午继续九点出发，离开寒冷的青海湖畔，大家面露喜色地前往兰州。四百公里的车程，应该不会像前天那么难走。只是得饿着肚子上路了。
</p>

<p>
下午两点，大家靠着高速公路上超市中买来的零食撑到了兰州。由于我和昭将在兰州等待各自的回程，静雯则要率猪儿、小喆取道陇南，继续向四川而去。在连霍高速兰州入口处，有一家阿西娅羊羔肉，号称兰州最好的黄焖羊肉店，无疑是大家最后的午餐的首选之地。这家饭店很大，生意相当火爆，我们四人先入座点菜，静雯则在车上稍稍补充一下精神，接下来往陇南的路可不容易。
</p>

<p>
吃吃聊聊，尝过贵而量少的黄焖羊肉，大家就该分道扬镳了。在旅途中，分离才是主调，相聚从来不会长久。好在今朝不似古时，尚有便捷的交通和实时的通讯。我和昭打车到花儿青年旅舍，住男女混住十人间。过了晚饭时间，我们与刚入住的一位姑娘小全同去吃饭，在旅舍旁的一家自助火锅店吃个了撑。我和小全约了第二天一同去甘肃省博物馆。
</p>

<p>
今天上午，和小全一起去博物馆。甘肃省博物馆展品数量之多、级别之高，令人目不暇接。但历史的匮乏，使我只能是走马观花，看个热闹。其中汉朝的铜奔马，也就是曾选入小学课文的《马踏飞燕》的来源，自然引众多参观者啧啧围观，但咨询馆内工作人员，得知此时展出的是赝品。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/11/lanzhou008.jpg" title="" /><br />
    东汉铜奔马
    <img src="/wp-content/uploads/2014/11/lanzhou009.jpg" title="" /><br />
    东汉铜车马出行仪仗队
    </div>
</p>

<p>
从博物馆出来，坐车前往白塔山，这是兰州城内颇有名气的登高之处。登白塔山，山倒不高；访白塔寺，寺正修缮。依山凭寺，隔江远眺，两岸夹峙，一水中分，那正是数千年来灌溉华夏文明的母亲河，也正是前些日在唐克<a href="/?p=1284" target="_blank">九曲第一湾</a>见到的澄澈透亮、宛如玉带的黄河！凝望着浩浩汤汤的黄河水东流不息，而南北飞架其上的正是超过百年历史、由德国制造的中山铁桥，前者动，后者静，似在一起诉说着自然的变迁与人类的延革。蓦地，忆起了李白《将进酒》的诗句：
</p>
<blockquote class="q_kai">
<p>
君不见黄河之水天上来
奔流到海不复回
君不见高堂明镜悲白发
朝如青丝暮成雪
</p>
</blockquote>

<p>
    <div class="i_center">
    <img src="/wp-content/uploads/2014/11/lanzhou010.jpg" title="" /><br />
    白塔山上看黄河与中山铁桥
    </div>
</p>

<p>
光阴如棱，回到兰州，此次旅程也接近了尾声。而人生，也仿佛是经历着一次次的旅行，急急流年，滔滔逝水，又怎能不令人感慨万千？《倚天屠龙记》中，在身陷绝境之时，小昭笑吟吟地唱起了曲子：
</p>
<blockquote class="q_kai">
<p>
世情推物理，人生贵适意，
想人间造物搬兴废。
吉藏凶，凶藏吉。
</p>
<p>
富贵哪能长富贵？
日盈昃，月满亏蚀。
地下东南，天高西北，天地尚无完体。
</p>
<p>
展放愁眉，休争闲气。
今日容颜，老于昨日。
古往今来，尽须如此，
管他贤的愚的，贫的和富的。
</p>
<p>
到头这一身，难逃那一日。
受用了一朝，一朝便宜。
百岁光阴，七十者稀。
急急流年，滔滔逝水。
</p>
</blockquote>

<p>
晚饭本想去小吃街饱餐一顿，不料突然下起大雨来，顿时没有兴致，索性打道回府。倒是在青年旅舍附近尝了所谓的卷子鸡，其实就是宽面条炒鸡块，说成卷子倒也贴切。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/11/lanzhou011.jpg" title="" /><br />
    卷子鸡
    </div>
</p>

<p>
我回深圳的航班要3天之后，由于廉航不能改签，再加上天气不佳，人又已经很是困顿，估计只能蜗居几日，静待归期。
</p>

<p class="vblank"></p>
