<p class="vblank"></p>

<p>
2014.11.27. 晴
</p>

<p>
昨天上午，出了台中港，就是公交站，可以坐车去台中市区。有台中港的工作人员自发准备了零钱，换给只有大额台币、无法坐公交车的乘客，并热情指导各人如何到达目的地。我第一站想去位于台湾西部、隶属于彰化县的鹿港镇。昨晚与我住同一间的台湾大叔，与我一同坐公交。到换乘BRT处，大叔说陪我坐车去火车站，帮我找去鹿港的车。他说，下午要去公司述职，不然就开车送我去鹿港了。
</p>

<p>
到达火车站后，附近虽有不少客运站，但去鹿港的车还真是不好找。初到台湾的我，直感一头雾水。好在大叔很耐心地询问各处，终于在走出好几百米后找到了直达鹿港的公交车站。大叔祝我旅途愉快之后，即转身快步离去。
</p>

<p>
使用刚办的悠游卡刷卡上车，经过一个多小时，到达鹿港镇，下车时驾驶员还特地指给我看哪里是返程的乘车点。正午时分，按照《Lonely Planet》的地图找到缩在巷子中的Tai 17 Backpacker青年旅舍，推门进入一楼客厅，老板却不在。依留言条打电话给老板，一个年轻姑娘接的电话，说让我稍等十分钟。不久，二十多岁神似邻家姐姐的老板阿姗现身了，递给我一张鹿港的景点地图，给我讲起各种景点街巷以及各色小吃。足足介绍了近二十分钟，在地图上将重点推荐之处都圈点备注，才放我出门去吃午饭。后来，阿姗告诉我，之前有个客人来的时候她不在，让客人先自己出去逛一逛，结果她回来时，客人说，我要走了，刚才逛了一下，鹿港挺好的。之后，阿姗都会给客人介绍，以免客人因不知道鹿港有哪些可看可吃的而失望离去。
</p>

<p>
鹿港是一个被游客打扰较少的小镇，整体安静且干净，很适合漫步其中，享受小镇的悠闲。地处小镇中心位置的菜市场有很多小吃，我按图索骥，找最热门的名铺下口。看到一家面线糊有很多人在吃，也进去点了一份。与在厦门吃的不同，此面线糊的面线极细，浇入猪肉、虾仁等，啜入口中柔腻而不失滑爽。吃着吃着，发现坐在店里的客人多似游客，顿时觉得没那么好吃了。嘿，说了句玩笑话，平心而论，还是挺不错的。龙山鱿鱼肉羹也很有特色，用笋丝、鱿鱼、猪肉炖成，鱿鱼很香，笋丝很鲜。另一家筒仔米糕的店生意极好，傍晚时分门口排起了长队，我跟着一位常客要了一个筒仔米糕加一份四神汤。筒仔米糕是将肉丁等放在已加料炒过的糯米上，置于筒中蒸制而成，香味浓郁，我一向喜欢吃糯米的食物，自是吃得津津有味。而四神汤是用所谓莲子、薏仁（原为淮山）、芡实、茯苓这中药四臣，再加猪小肠煮制而成的“月子餐”，具有非同一般的调和身体的功效，而这一道四神汤中，猪小肠清洗得极为干净，柔嫩得几乎入口化开，一回味，满口都是中药的清香，令人拍案叫绝！
    <div class="i_center">
    <a href="/wp-content/uploads/2014/12/lukang001.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/lukang001.jpg" width="640" title="" /></a><br />
    左上：面线糊；左下：龙山鱿鱼肉羹；右：筒仔米糕和四神汤
    </div>
</p>

<p>
鹿港有许多旧式的建筑还在使用中，使整个小镇颇具古意，比大陆许多县镇一排排的新房子要美太多。走到鹿港古迹保护区瑶林街处，更是如此，同时，由于旅游业的发展，不宽的巷子中有不少在自家门口卖纪念品和特产的小摊。小镇北端，现在世界上唯一存有湄洲妈祖本尊的天后宫有近四百年历史，庙宇不大，但陈设紧凑精致，有不少当地人前来参拜。小镇南端，龙山寺是台湾一级古迹，同样有近四百年历史，其清朝建筑物保存完整，远看即顿觉斑驳之意。至于很有名的摸乳巷，名称来源是据传巷子一端异常狭窄，男女相遇则可借机轻薄。可惜我先后两次走过此巷，都没能有此遭遇。
    <div class="i_center">
    <a href="/wp-content/uploads/2014/12/lukang002.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/lukang002.jpg" width="640" title="" /></a><br />
    上午菜市场附近的十字路口
    <a href="/wp-content/uploads/2014/12/lukang003.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/lukang003.jpg" width="640" title="" /></a><br />
    城隍庙
    <a href="/wp-content/uploads/2014/12/lukang004.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/lukang004.jpg" width="640" title="" /></a><br />
    夜访天后宫
    <a href="/wp-content/uploads/2014/12/lukang005.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/lukang005.jpg" width="640" title="" /></a><br />
    龙山寺大门
    <a href="/wp-content/uploads/2014/12/lukang006.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/lukang006.jpg" width="640" title="" /></a><br />
    摸乳巷，左侧是涂鸦墙，右侧则...
    </div>
</p>

<p>
阿姗以及另一位姑娘合开了这家青年旅舍，两人是国中（初中）同学，也经历过离乡读书，最后又回到家乡，于两年前开了鹿港第一家青年旅舍。两人均住在自己家里，每天过来数次，处理各种繁杂事务。今天早上阿姗给我们做了三明治当早餐，除了鸡蛋之外，还放了苹果和奇异果，以及自制的果酱，极为美味，美中不足的是，将一个切为两半，对于我而言，半个份量略显不足啊。我就着咖啡风卷残云之后，阿姗看另一位客人还没下楼，就用保鲜膜小心地把他那份包好。
</p>

<p>
大概是由于女孩子操持的原因，这家青年旅舍相当干净，地板上尽可赤足来回。并不宽敞的一楼大厅，一书架的书，满墙的各种地图，零零散散的书法作品，各种照片贴成的一幅台湾图，居中的长桌前，阿姗正在娓娓讲述鹿港的沿革史：鹿港历史上曾盛极一时，是台湾的三大都市之一，后来港口淤塞，盛况渐衰，中日战争爆发后与大陆贸易断绝，成为废港……
    <div class="i_center">
    <a href="/wp-content/uploads/2014/12/lukang007.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/lukang007.jpg" width="640" title="" /></a><br />
    Tai 17 Backpacker
    </div>
</p>

<p class="vblank"></p>
