<p class="vblank"></p>

<p>
2013.08.26. 晴
</p>

<p>
前天中午，我从郎木寺镇去兰州。先坐班车到合作市，再坐长途车到兰州。班车到达合作市后，我在长途汽车站门前下车，又恰好买到了去兰州即将出发的长途车的最后一张票，可谓无缝衔接。纵使如此，中午12点离开郎木寺，晚上8点多才到兰州。在甘南坐车，手机往往连通信信号都没有，更别说3G了，又由于颠簸，什么事情也做不了，好在我总是能处之淡然，一个人也不会觉得寂寞。
</p>

<p>
先坐公交到兰州火车站附近，想来肯定宾馆林立。哪知道问了几家，都说已经满了，又走了一段，看到一家什么煤炭招待所，进门看到墙上房间的价格，倒也算比较便宜。但显然工作人员效率低下、态度不佳，还和客人吵了起来，开口就是“我们是三十多年的老店”。我看了一下房间，设施残破、卫生状况堪忧。但时间已经不早，我要了一间，先睡过这一晚再说。
</p>

<p>
简略洗漱之后，睡到床上，在蚊子轰鸣声中沉睡过去。第二天上午，也就是昨天，起床之后，拿上行李，退掉房间，坐公交去紧靠最繁华地段的快捷酒店。10点坐上公交，只有5个站，却足足花了1个多小时，这就是兰州的交通。住进宽敞明亮且干净的房间，第一件事情就是好好洗个澡。这次到兰州，除了作为往河西走廊的中转，另一个重要的目的就是休息。
</p>

<p>
今天下午去看甘肃省博物馆，结果遭遇闭门羹。一向细致的L.P.居然漏写了周一闭馆。因而这两天在甘肃并没有看到任何景点，所以只能分享一些食物了。这回我又去了另一家兰州牛肉面名店，生意总是极好的马子禄牛肉面。风靡全国的兰州拉面，在兰州却不易看到名为“兰州拉面”的餐馆，大街小巷遍布的是兰州牛肉面。我要了一份面、一份牛肉，各7元。虽然汤看起来很是红亮，却是香而微辣，口味很适合我。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/lanzhou003.jpg" title="" /><br />
    马子禄羊肉面
    </div>
</p>

<p>
在兰州很著名的小吃一条街大众巷的比较冷清的北端，有一家马爷炒面片，我第一次去时已是晚上8点多，告诉我打烊了。第二次去挑了下午5点半，却告诉我还没开始做生意。我在店里等了约20分钟，终于吃上了闻名已久的炒面片。香辣的面片口感甚佳，再加上其中的青瓜丁和肉丝，使这一餐并不单调。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/lanzhou004.jpg" title="" /><br />
    马爷炒面片
    </div>
</p>

<p>
在大众巷南端，著名的杜记甜食，我先后去了两次。第一次到兰州时，去尝了最著名的小吃灰豆，这次我又去尝了甜醅子，至于另一样名小吃热冬果，要到十月才有。兰州灰豆是由黑豌豆加入三奈、桂皮、苹果等调料，先熬至半熟，再放入红枣等，小火慢煮成糊状。我吃灰豆时，并不觉得是糊状，仍觉得是在吃一颗颗柔软的小豆子，可咬开的一瞬间，会有极烫的糊状物涌出。甜醅子由燕麦发酵而成，吃的时候除了有淡淡的甜味之外，看“醅”这个字就不难想象还会有淡淡的酒味，准确的说是有酒酿的味道。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/lanzhou005.jpg" title="" /><br />
    灰豆；甜醅子
    </div>
</p>

<p>
昨天晚饭时，我突然不想再吃西北的风味了，似乎缺少一种归属的感觉。紧接着我看到了一家大娘水饺，这一来自于我的家乡江苏常州，起源于西北的著名水饺店。记忆中每次去大娘水饺都觉得美味极了，而那至少是五年前的事情。这次我照常点了一份牛杂汤，三种水饺各一两，分别是我记忆中最深刻的三鲜、三菇、芹菜猪肉。谁知一入口，却是既陌生又遥远的味道，让试图找回记忆的我大失所望。果然，<span class="q_kai">回忆可以珍藏，可以回味，但不要沉迷。</span>这么多年没怎么在家乡，确实已经不熟悉家乡的味道了。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/lanzhou006.jpg" title="" /><br />
    大娘水饺
    </div>
</p>

<p>
于是还得回归到西北风味，我瞧见一家宁夏风味的清真粥店生意极好，决定进店吃两个招牌菜。服务员告诉我招牌的粥是莲子八宝粥，一般客人还会点一份春饼，配京酱肉丝。但京酱肉丝显然对于我没有什么新意，于是我点了一份莲子八宝粥，一份春饼，配沙葱炒肉。沙葱我在<a href="/?p=1222" target="_blank">银川</a>时吃过，口感很特别，而清真的店必然是用牛肉而非猪肉。莲子八宝粥放了芝麻、枸杞、红枣、花生、绿豆、银杏、核桃仁等，甜而不腻且清香宜人。沙葱炒肉本身就炒得很入味，再裹上春饼，现在回想起来还满口生津。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/lanzhou007.jpg" title="" /><br />
    莲子八宝粥和春饼配沙葱炒肉
    </div>
</p>

<p>
昨晚我住的地方位置极佳，从不远的大众巷小吃街吃完小吃，正好逛一逛繁华的张掖路步行街，之后走上永昌路，才感到夜市的可怕，一眼望不到尽头的各色小摊，使原本汽车可以通行的马路现在连行人都举步维艰。好容易走到酒店旁边，却发现了正临甘南路酒吧街，夜市之后来一段靡靡的夜生活，倒也是不错的选择。
</p>

<p class="vblank"></p>
