<p class="vblank"></p>

<p>
2013.08.21. 晴
</p>

<p>
为什么选择去夏河，为什么选择去看拉卜楞寺？如L.P.所说：夏河县城是整个甘南地区的宗教中心，具有西藏拉萨一样的圣城地位。大夏河边、凤山脚下的拉卜楞寺，宏伟壮阔，是甘南藏民心中的大昭寺。
</p>

<p>
昨天傍晚，我到达了夏河，夏河县城并不大，但天色已黑，而L.P.标注的青年旅舍的位置错误，我没看着明显的指示牌，因而颇兜转了一阵，终于找到。这家青年旅舍让我很惊喜，一楼的大厅有着极为浓郁的青年旅舍的氛围。
</p>

<p>
这天晚餐，我在牧民齐全饭庄点了蕨麻饭和石烤肉。蕨麻饭很是特别，在白米饭上撒了蕨麻和白糖，再浇上酥油汁，口味嘛，香甜不腻，算是有特色，但价格也足够对得起名气，小小一碗16元。蕨麻也被称为人参果，这样我也算尝过人参果了。所谓石烤肉，大概是将鸡蛋大的石头放在肉中一起炒出来的，这里选用的是牦牛肉，肉的嚼劲更好一些，也有一些石头的味道。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan001.jpg" title="" /><br />
    蕨麻饭和石烤肉
    </div>
</p>

<p>
今天睡到9点多才起，直接去看拉卜楞寺。拉卜楞寺是藏传佛教格鲁派六大寺院之一，同时又是一所大学，内设六大学院，号称世界最大的藏传佛教学府。不买门票，一样可以随意参观，而40元的门票可以随导游进入一些佛殿。我买了门票，等了足足半小时才等来导游，一位汉语说得很不错的喇嘛。导游领着一大群游客，依次往各佛殿参观。我也记不住导游说的那些和藏传佛教相关的典故，而各殿堂内都不允许摄像，所以挑我印象深刻的记下一笔。
</p>

<p>
围绕拉卜楞寺的转轻道，全长3公里，可能是世界上最长的转经道。喇嘛和信徒会沿着长长的转经道，以虔诚的心，来累积着一世的功德。更虔诚的朝圣者，三步一长头，沿着朝圣之路，而来到殿堂前还要绕殿堂磕长头。信仰的力量第一次深深地震撼了我，简单，却不可磨灭。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan002.jpg" title="" /><br />
    喇嘛与信徒转经
    <img src="/wp-content/uploads/2013/08/gannan003.jpg" title="" /><br />
    三步一长头的朝圣者，在殿堂转角处的阳光中显得格外虔诚
    </div>
</p>

<p>
最先参观的是医学院，殿内一侧坐着两排喇嘛，身前放着藏文的纸片，语速急切地念着经，和我们讲求抑扬顿挫的吟诵完全不是一回事。导游介绍，每个殿堂都有前院、正殿、后殿，导游带我们重点参观了后殿，介绍了佛像、唐卡、壁画。拉卜楞寺珍藏了许多年代久远且工艺精美绝伦的唐卡，所谓唐卡，的确不好解释，是一种绘于纸上或布上的画，使用了矿物和植物颜料，色泽鲜艳，千年如昔。
</p>

<p>
在我们退出医学院的时候，看到念经的喇嘛中有正在玩手机的，全然无视我们的关注。走出殿门，等其他游客走远之后，我在禁止摄像的标志之外，向内拍了两张照片，随即被一位巡视的喇嘛喝斥。忙收起相机，去寻找导游，导游刚领着大家从狮子吼佛殿中出来，我正要凭票进去参观时，一位喇嘛关上门对我说：关门了关门了！面对不怎么听得懂汉语的喇嘛，也只能苦笑一下了。赶紧跟上导游，进入酥油花殿，这里面有空调制冷，为的是不让酥油制作的各种物品融化。殿内的佛像、花全都是用酥油制成，因此酥油的气味特别重。其它的殿内的酥油的气味也不淡，因为灯全都是烧的酥油。酥油真是一个神奇的东西，可以吃、可以照明、也可以捏制各类物品。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan004.jpg" title="" /><br />
    医学院正殿，来之不易的照片
    </div>
</p>

<p>
酥油花殿旁边就是博物馆，有各种各样的收藏。一位游客问导游，这里的镇馆之宝是哪个？导游说：这里每一件都是镇馆之宝，如果一定要评一件的话，那就是这个猛犸象的象牙。不过，我在L.P.上看到的镇馆之宝是阿底峡赠送的贝叶经和热译师用过的金刚杵。最后，我们来到了大经堂。大经堂正殿有2500平方米，鼎盛时期的拉卜楞寺有4000名喇嘛，而此处可以容纳全寺僧众念经。大经堂中的佛像和壁画，也极为精美。不到大经堂，难以想象拉卜楞寺竟有如此的规模。
</p>

<p>
今天中午在牧民齐全饭庄吃饭，发现来这儿的多是外国人，八人十人一桌的。我点了一杯青稞酒和一份藏式炒面条。青稞酒很清，小喝一口发现是白酒，从不喝白酒的我来品，只能品出酒精味。藏式炒面条没什么特别的，恕我口拙。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan005.jpg" title="" /><br />
    青稞酒与藏式炒面条
    </div>
</p>

<p>
拉卜楞寺还是电影《天下无贼》的外景地，而要一览拉卜楞寺建筑群的恢宏气势，拉卜楞寺西南方的龙山，登上这不算高的山坡，即可大饱眼福。下午，我和一位来旅行的同学，一起找到那个山坡，登高俯瞰，什么叫占据了夏河县城西部的拉卜楞寺？一下子就有了答案。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan006.jpg" title="" /><br />
    俯瞰拉卜楞寺
    <img src="/wp-content/uploads/2013/08/gannan007.jpg" title="" /><br />
    俯瞰拉卜楞寺全景图
    </div>
</p>

<p class="vblank"></p>
