<p class="vblank"></p>

<p>
2014.12.04. 小雨
</p>

<p>
在《Lonely Planet Taiwan》的Top15中，排在第一的是Hiking the High Mountains，这个我还是不要去招惹了。排在第二的是Taroko Gorge，译成中文则是“太鲁阁峡谷”，一般来说会称为太鲁阁国家公园，配图中峡谷绿水的美景打动了我，是我此行台湾最想去的地方。
</p>

<p>
昨天我去了太鲁阁。对于花莲人，也许习惯于要么开车要么骑机车，对于游客，还是有班车可以坐的。从花莲火车站坐班车进入太鲁阁，在其内各站可以下车游览，大约过一小时再乘下一趟班车继续前行即可。班车往返套票250台币。
</p>

<p>
进入太鲁阁需要40分钟，太鲁阁内共有7站，两两之间不超过5分钟的车程。第一站是砂卡礑，此处有数公里长的砂卡礑步道，看描述为景色秀丽之处，以溪水和植物为特色。第二站是布洛湾，此处有太鲁阁族工艺展示馆，以工艺作品的方式展示了太鲁阁族的一些生活习性，最有特色的当属文面习俗：在十四五岁时，男子猎得第一个人头即可刺上颐纹，女子纺织技艺娴熟即可刺上颊纹，以表示长大成人，具有成家立业的资格。
</p>

<p>
布洛湾附近有个环流丘景观公园，有一些步道建于森林之中，可以俯瞰溪水峡谷。不过公园很小，须臾就走遍了，而下一趟班车还要等挺久，于是我萌生了沿步道前往下一站燕子口的念头。当地人居然告诉我走到燕子口还要很久，实际上沿着林中步道一路向下，下到公路上，再前行一段，二十分钟就可到达。
    <div class="i_center">
    <img src="/wp-content/uploads/2015/01/hualien005.jpg" width="360" title="" /><br />
    环流丘景观公园俯瞰溪水峡谷公路
    </div>
</p>

<p>
燕子口景致优美，有的角度看到的峡谷与《Lonely Planet》中的配图相似。气人的是，隧道因修缮不可步行通过，一座横跨峡谷的铁索桥也不开放。此处只能等班车，而下一站九曲洞的九曲洞步道，是太鲁阁峡谷最精华的路段，同样不开放。再后面就是绿水、天祥两站，接下来返程，会停一站长春祠，我都没有下去看。若说山水之险秀或壮丽，将太鲁阁放在大陆的景点中，只怕很难从黄山五岳九寨沟等中脱颖而出。
    <div class="i_center">
    <img src="/wp-content/uploads/2015/01/hualien006.jpg" width="360" title="" /><br />
    与《Lonely Planet》配图相似之处
    <img src="/wp-content/uploads/2015/01/hualien007.jpg" width="640" title="" /><br />
    燕子口横跨峡谷的铁索桥
    </div>
</p>

<p>
从太鲁阁回到花莲，在市区信步走走，在一闹中取静的所在，看到一家时光二手书店。古旧却盎然春意的一层平房，里面的空间却不小呢，各种各样的书分类而陈，几个年轻人很安静地或站或坐，细细品读。网络的出现，对纸质书的冲击令人心寒，大陆很多人开各种书吧都面临经营不下去的困境。希望台湾的环境，能够让店主的坚持得以维系。
    <div class="i_center">
    <img src="/wp-content/uploads/2015/01/hualien008.jpg" width="640" title="" /><br />
    闹中取静的时光二手书店
    </div>
</p>

<p>
不知道台湾的刀削面有何不同，于是晚饭我来到了这家花莲鼎鼎有名的顺富裕刀削面。这家店不在最热闹的街市上，却人满为患。我点上一份肠旺羊肉刀削面，再配上一碟招牌饼和一碟海带卷，总价160台币。刀削面中放了猪血还是什么血的，并且做得如此浓稠的，真是第一次见，吃上一口，甜的，招牌饼也是甜的。在这满嘴的甜味中，慢慢地享用完了这一餐。看来，面食还是得去西北，寒风黄土，或许才能孕育出有劲道的面食。
    <div class="i_center">
    <img src="/wp-content/uploads/2015/01/hualien009.jpg" width="640" title="" /><br />
    顺富裕的肠旺羊肉刀削面，招牌饼，海带卷
    </div>
</p>

<p>
今天睡了个懒觉，临近中午时退房离开，准备前往台北了。先步行到几分钟远的花莲火车站，买好去台北的票，还有一个多小时，去邮局寄个物件，再吃完午饭，正好回来乘车。刚出火车站，有一个年轻人手持一张卡片，向我示意。我看到卡片上写租机车，于是摇摇头，他大概以为我不明白他的意思，又对我轻声说租机车。我说，我马上要离开花莲了，不是刚来的游客。年轻人满脸惶恐，连连对我说对不起打扰了。
</p>

<p>
我昨天才发现在鹿港的<a href="/?p=1387" target="_blank">T17 Backpacker</a>，退房时忘记归还钥匙了。昨晚写邮件给阿姗，为此致歉，故意没有提把钥匙寄给她，想看看她会如何回复。今早收到阿姗的回信，是这样写的：<span class="q_kai">如果你還在台灣的話，可以幫我把鑰匙寄來嗎? (我聽一個大旅行家說：要觀察一個地方可以從他的郵政效率開始....  這樣有沒有想去郵局看看XD ) 如果你已經出境的話，那就等你下次再來吧:)) </span>不得不赞叹阿姗的说话艺术。
</p>

<p>
到了邮局，工作人员亲切的态度让我感觉很不适应，竖写的信封也让我很不适应，信封背面详细列出了台湾各地区的邮编。用简体填完信封上的信息，将钥匙置入，糊上胶水，交给工作人员，称重之后共付31台币。
</p>

<p>
接下来正好再去尝一尝另一家铁路便当，离邮局也比较近。这次我要了一份75台币的鸡腿便当，人民币15元在深圳已经不容易吃到可口的盒饭了。这次在店里吃，用沉甸甸的铁便当盒来盛的，有一种是自己家做的便当的感觉。店员还不忘提醒我，换个方向坐可以边吃边看电视。菜的量很足，且新鲜爽口，与国内盒饭菜少味薄形成了鲜明的对比。
    <div class="i_center">
    <img src="/wp-content/uploads/2015/01/hualien010.jpg" width="640" title="" /><br />
    铁路鸡腿便当
    </div>
</p>

<p>
到花莲火车站时，离出发时间尚有十几分钟，就在候车厅坐下。旁边座位上来了一个约五十岁的男子，衣服不算干净整齐，可能是附近的建筑装修的工人。他坐下后，开始吃手中的便当，很快吃完，并将另一边座位上前面人落下的一次性筷子的包装纸也一并放入塑料袋中，不声不响地去找垃圾筒。
</p>

<p>
如果说太鲁阁给我山水上的失望，那这一幕则给了我人文上的惊喜和震撼。台湾所有的公共厕所都非常干净，即使是像火车站这种人来人往的地方。各种站牌、墙角，看不到一处牛皮癣。大街小巷的垃圾筒很少，往往需要来回寻找，但几乎在地上看不到垃圾，小镇上的角落也处处干净。台湾的环境，不是清洁工人打扫出来的，而是市民整体素质使然。
</p>

<p class="vblank"></p>
