<p class="vblank"></p>

<p>
2013.08.30. 晴
</p>

<p>
前天晚上做了一个很不吉利的梦，于是按掉清晨的闹钟，继续睡。尽管七一冰川是开发成熟的景点，但高海拔和低气温，想了一下还是放弃了。见闻的损失，只能用睡和吃来弥补，因而睡到自然醒，再出去找吃的。看到一家餐馆人满为患，必然不能错过，进去点了一斤特色羊脖肉，真是人间美味啊，柔韧，肥而略腻，却丝毫不油，与羊肉完全是两种口味。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/10/jiayuguan010.jpg" title="" /><br />
    特色羊脖肉
    </div>
</p>

<p>
吃饱之后，就该到下一站了，敦煌，此行的最重要去处。长途车上，有两个外国姑娘，原本坐在靠前的位置，其中一个走到车厢后部，提出和另一位乘客换座位。换了座位之后，这个姑娘开始抽烟，抽完之后，换另一个姑娘过来抽。很多人说中国人素质差，但在不能抽烟的长途车上，我还是第一次见人抽烟。烟瘾真有这么大吗？莫不是毒吧。
</p>

<p>
5小时的车程，到敦煌已近8点。敦煌是县级市，其实很小，很容易就找到富有边塞古意的梦驼铃青年旅舍，住下后发现竟然西斜的太阳还没有回家睡觉。随意逛了一下夜市，吃了一份25元的驴肉黄面，就着这边流行的杏皮水，坐在沙州市场昏暗的一隅，闹中取静，别有心境。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/10/dunhuang001.jpg" title="" /><br />
    驴肉黄面
    </div>
</p>

<p>
郭煌遍地的驴肉黄面馆，今天中午我和住同一间的旅友去最著名的顺张驴肉黄面，点了黄面和6两驴肉。这里的黄面是没有驴肉的，面上撒了一层豆腐丁，浇上黏稠的汤汁，看起来却不失清爽。夹上几块切好的驴肉一拌，吃起来又香又滑，与别的面最大的区别就是因为汤汁的作用而特别黏稠，滑不留口，直接下肚。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/10/dunhuang002.jpg" title="" /><br />
    顺张驴肉黄面的黄面，以及拌了驴肉之后的模样
    </div>
</p>

<p>
午饭过后，前往名震天下的莫高窟。这一集雕塑和壁画之大成的艺术圣地，决计不容错过。进了洞窟，听着讲解员的介绍，才恨自己所学太少，除了雕塑和绘画之外，所涉及的佛学、历史、文学无一不是精深入微。然而纵是不学无术之徒，到这里也必然为之痴迷，古时巨富之族倾力开凿的这些洞窟，精美绝伦的雕塑，美轮美奂的壁画，形成了一种超越技艺的力量。讲解员说：古人做事特别认真，一辈子只做一件事，把这件事做到了最好。在这里，感受到的就是这种气息，因而也为之惭愧，今人庸碌一世，到垂暮之年，俯仰天地，却找不到一件可以称道的作品。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/10/dunhuang003.jpg" title="" /><br />
    莫高窟入口处
    </div>
</p>

<p>
莫高窟的标志性建筑九层楼正在修缮，无法进入。第130窟内的弥勒像为莫高窟第二大佛，高26米，头部7米，因而仰视时恰恰觉得比例谐调，与平视无异。第172窟的南北两壁的《观无量寿经变》壁画，精致华美的亭台楼阁，安详宁和的菩萨，姿态曼妙的飞天，描绘了极乐世界的景象，同时这两幅壁画分别为仰视和俯视的视角，令人拍案叫绝。
</p>

<p>
跟着讲解员参观完约十个洞窟之后，我没有立即出洞窟的区域，因为一退出就进不来了。正好遇到一位讲解员带着几名领导模样的人参观，果断决定蹭讲解。讲解员带我们看了一些本来不开放的洞窟，其中第428窟和第259窟给我留下尤为深刻的印象。第428窟的壁画《萨缍太子舍身饲虎》，以连环画的形式讲述了这一佛本生故事：国王的三个儿子入山狩猎，见一母虎领数幼虎，饥饿逼迫，将食其子。三太子萨缍以竹刺项出血，投身崖下，以身饲虎。第259窟的一尊佛像，展现了禅定状态下的禅悦神态，神奇的是，当光从下方照射时，并无笑意，当光从上方照射时，呈现出发自内心的笑容，令人叹为观止。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/10/dunhuang004.jpg" title="" /><br />
    莫高窟洞窟的层状分布，洞窟内不允许摄像
    </div>
</p>

<p>
当时我以为蹭到了特窟，一个特窟要150或200元呢，着实心情愉悦了好一阵子。有一个洞窟是必去的，那就是藏经洞。不少人了解莫高窟，是从被选入高中课文的余秋雨的一篇《道士塔》，当大家看到空空如也的藏经洞时，听着讲解员讲述几万卷的经卷被偷盗出国的屈辱历史时，又有多少人琢磨过这篇文章的准确性和情感导向？
</p>

<p>
余秋雨在《道士塔》中对王圆箓的描绘，我先摘录第一处：
</p>
<blockquote class="q_kai">
<p>
我见过他的照片，穿着土布棉衣，目光呆滞，畏畏缩缩，是那个时代到处可以遇见的一个中国平民。他原是湖北麻城的农民，逃荒到甘肃，做了道士。几经转折，不幸由他当了莫高窟的家，把持着中国古代最灿烂的文化。他从外国冒险家手里接过极少量的钱财，让他们把难以计数的敦煌文物一箱箱运走。
</p>
</blockquote>

<p>
而最著名的藏经洞文物掠夺者斯坦因，写了在中国知者甚少的《发现藏经洞》一书，书中以相当的篇幅记述了从王道士手中骗取文物的过程。我在出行之前，完整地阅读了这本书，当然对其中和藏经洞文物艺术价值相关的篇幅只能一知半解。看一下斯坦因对王道士的第一印象：
</p>
<blockquote class="q_kai">
<p>
王道士等候在那里欢迎我的到来，在这一年的绝大部分时间里，他都可以称得上是一个孤傲的、忠于职守的人。他看上去有些古怪，见到生人非常害羞和紧张，但脸上却不时流露出一丝狡猾、机警的表情，令人难以捉摸。从一开始我就感到他是一个不好对付的人。
</p>
</blockquote>

<p>
余秋雨绘声绘色地描绘了王道士制作塑像的行为，并提到了其清理泥沙的事情：
</p>
<blockquote class="q_kai">
<p>
当几面洞壁全部刷白，中间的塑雕就显得过分惹眼。在一个干干净净的农舍里，她们婀娜的体态过于招摇，她们柔美的浅笑有点尴尬。道士想起了自己的身份，一个道士，何不在这里搞上几个天师、灵官菩萨？他吩咐帮手去借几个铁锤，让原先几座塑雕委曲一下。事情干得不赖，才几下，婀娜的体态变成碎片，柔美的浅笑变成了泥巴。听说邻村有几个泥匠，请了来，拌点泥，开始堆塑他的天师和灵官。泥匠说从没干过这种活计，道士安慰道，不妨，有那点意思就成。于是，像顽童堆造雪人，这里是鼻子，这里是手脚，总算也能稳稳坐住。行了，再拿石灰，把它们刷白。画一双眼，还有胡子，像模像样。道士吐一口气，谢过几个泥匠，再作下一步筹划。
</p>
<p>
1900年5月26日清晨，王道士依然早起，辛辛苦苦地清理着一个洞窟中的泥沙。没想到墙壁一震，裂开一条缝，里面似乎还有一个隐藏的洞穴。
</p>
</blockquote>

<p>
余秋雨的文笔确实生动。同时，不妨再来看一下斯坦因的记叙：
</p>
<blockquote class="q_kai">
<p>
虽然这里的壁画比不上其他大型洞窟的精美，但也足以使里面的塑像和其他后期修复增补的东西显得粗俗而逊色许多。不过王道士为此所付出的辛勤努力还是给我留下了很深的印象。他对这个洞窟的修复工作和他的虔诚的宗教信仰仍是可以称得上是费尽心机的。
</p>
<p>
大约8年前，他从陕西只身来到这里，举目无亲。他将全部的心智都投入到这个已经倾颓的庙宇的修复工程中，力图使它恢复他心目中这个大殿的辉煌。当时，坍塌的物什堆满了地面，几乎堵住了通往洞窟的通道。地面上覆盖着厚厚的流沙，洞窟也被流沙覆盖了相当的一部分。清除这些流沙、修复大殿需要付出热心、恒心和苦心，而这一切，全都由我身边的这位待人和气、身体孱弱的道士四处化缘、募得钱财来解决，其间的艰辛是可想而知的。
</p>
</blockquote>

<p>
关于斯坦因从王道士手中骗取文物的过程，余秋雨写得很轻松：
</p>
<blockquote class="q_kai">
<p>
略略交谈几句，就知道了道士的品味。原先设想好的种种方案纯属多余，道士要的只是一笔最轻松的小买卖。就像用两枚针换一只鸡，一颗钮扣换一篮青菜。
</p>
<p>
道士也有过犹豫，怕这样会得罪了神。解除这种犹豫十分简单，那个斯坦因就哄他说，自己十分崇拜唐僧，这次是倒溯着唐僧的脚印，从印度到中国取经来了。好，既然是洋唐僧，那就取走吧，王道士爽快地打开了门。这里不需要任何外交辞令，只需要几句现编的童话。
</p>
</blockquote>

<p>
在斯坦因笔下，王道士是忠于职守的藏经洞看守人。为了获取经卷，斯坦因及雇佣的蒋师爷与王道士作了多次谈判，而王道士始终小心翼翼且数次差点反悔。斯坦因多次赞扬在谈判的过程中蒋师爷所起到的消除王道士疑虑的巨大作用，如果斯坦因写王道士忠于职守只是为了夸大获取经卷的难度，似乎把谈判的功劳归于自己好过归于蒋师爷。斯坦因的记述如下：
</p>
<blockquote class="q_kai">
<p>
他既担心他的圣洁的名声因此而受到玷污，同时又不愿放弃一个为他修缮庙宇洞窟提供捐赠的好机会，这对他衷心珍爱的功德事业很有利，但必须以付出他所认为的无用的那些古董为代价。
</p>
<p>
经历了官府对他所珍爱的“经书”一番折腾，王道士深为1907年自己的做法后悔不迭，当时我曾经蒋师爷之口提出过获得所有的藏经的请求，但王道士却没有长远的考虑，也没有足够的勇气，他回绝了我们的请求。王道士在敦煌辛辛苦苦募集的钱财中，捐资数目最多的是我，其次便是伯希和。
</p>
</blockquote>

<p>
在读《发现藏经洞》的过程中，我深深地为自己的浅薄，以及中国有些所谓文人不负责任的文字惭愧。屈辱的历史，至今仍得不到公正的描述，莫高窟的这位讲解员也绝口未提送缴京城的经卷落得了怎样的下场。有人口口声声说“<span class="q_kai">让王道士肩起这笔文化重债，连我们都觉得无聊</span>”，一边却还在歪曲着王道士在整个故事中的态度与角色。
</p>

<p>
出得景区，不远就是沙坡与塔林，据说最大的那座就是王道士塔，有王道士弟子刻下的深情铭文。在烈日下巡视一周，并未确定哪座是王道士塔，却也懒得再去寻觅，就此打道回府。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/10/dunhuang005.jpg" title="" /><br />
    塔林
    <img src="/wp-content/uploads/2013/10/dunhuang006.jpg" title="" /><br />
    回望莫高窟的标志性建筑九层楼
    </div>
</p>

<p>
到沙州市场，最火爆的兰州胖姐砂锅店，点了一份大肉粉条砂锅充作晚饭，口味一般，并无特色。吃饱之后，却并未气力见长，晚上有旅友要去鸣沙山，劝说我很久，我还是决定室内休息。回想今天的莫高窟见闻，我想用“惊叹”一词来形容，惊者，惊艳，叹者，叹息。
</p>

<p class="vblank"></p>
