<p class="vblank"></p>

<p>
2014.11.29. 晴
</p>

<p>
阿里山上很冷，到天主堂把背包扔在床铺上，走出房间却遇到了住在隔壁的一位姑娘很热情地和我打招呼，此外再没见到别的客人。
</p>

<p>
时间已近黄昏，自然要出门去看阿里山的日落，观日落可以在火车站的观景平台上。我出了天主堂的门，沿小道拾级而上，几分钟就到了。太阳虽已西斜，但离沉落远山身后还需要颇长时间，只好在平台上避风处静候。终于，太阳渐远渐暗渐无力，一寸一寸地向下沉，周围云霞染上了昏黄之色。良久，黑黑的远山吞没了无力挣脱的太阳，四下一片寂然，云霞很快也褪去色彩。
    <div class="i_center">
    <a href="/wp-content/uploads/2014/12/alishan001.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/alishan001.jpg" width="640" title="" /></a><br />
    日落
    </div>
</p>

<p>
与此同时，在观景平台上，遇到了包车来阿里山时坐在我后面的两位姑娘，聊起各自的行程来。她俩是香港的学生，作为交换生来到台湾的大学，在假日及各种间隙去台湾的不同地方玩。我说到接下来会去日月潭时，其中一位姑娘很老到地给我介绍起日月潭来：日月潭不如阿里山，但如一定要去的话，可以买360元的套票，游船缆车巴士票都在其中，性价比较高……我说到再之后会去花莲，然后想去玉里，这位叫毓的姑娘又开始介绍玉里……说到台北，她回忆着台北附近的阳明山国家公园，空气是甜甜的……我说，你真的很适合当导游。我没有说出来的是，你的语气很有点跳唉，是跳脱的跳。
</p>

<p>
已经是晚饭时间，三个人一起找地方吃晚饭。阿里山上的饭店相对都比较贵，有一家饭店主动招徕我们，于是进门就座。看了一眼菜单，似乎都不便宜，我们各点一个炒饭或炒面，老板娘又向我们推荐蔬菜，看过价格我们谢绝了。毓小声说，看起来老板娘不太开心，但是这里也没写最低消费，所以我有我自己的选择。诚然，年轻人能够坚持自己的选择，不为世俗的意见左右，是多么宝贵的品质！我想到一年多前聚美优品的广告词：
</p>
<blockquote class="q_kai">
<p>
你只闻到我的香水，却没看到我的汗水；<br />
你有你的规则，我有我的选择；<br />
你否定我的现在，我决定我的未来；<br />
你嘲笑我一无所有，不配去爱，我可怜你总是等待；<br />
你可以轻视我们的年轻，我们会证明，这是谁的时代。
</p>
<p>
梦想注定是孤独的旅行，路上少不了质疑和嘲笑；<br />
但，那又怎样，哪怕遍体鳞伤，也要活得漂亮！
</p>
</blockquote>

<p>
这是在迄今为止在台湾吃到的最油腻的一餐，也许山上需要摄入更多油脂来御寒吧。边吃边聊，毓提到自己喜欢写诗，并给我看了一首她最近写的新诗。诗中描绘了一幅在旅行中遭遇的他人的情景，毓将自己置于男主角的周围，化身女主角来导演了这个诗中的故事。有些情感对毓而言或许还太深刻或许一时还太遥远，但她努力构思的情愫，却完全有可能在一些人的身上发生。毓在诗中思绪的细致深入，让我觉得她确确实实将自己的心写入了诗中。读着这首诗，我看到了摒除喧嚣、静心物外的毓，那个毓，不知道是不是虔诚合十，抑或泪流满面。有人说现在的年轻人自我，可我觉得相当一部分恰恰相反，他们不仅能体察别人的情绪，还往往在诸多事情上并不给自己太多预设，有着更开阔的视野和心境。
</p>

<p>
吃完饭，彼此告别，我回到天主堂。洗漱之后，我那个六人间还是冷冷清清，于是约了隔壁的姑娘明早一起去看日出，需要4点半起床。而不久之后，我的房间来了一位韩国人和两位大陆在台湾的交换生。因为冷，大家都蜷缩在床上，盖着厚厚的被子。其中一个男生和我聊起天来，聊着聊着，他说到自己的学校不好，但自己在学校参与过一些创业模拟类的项目，这个方面较有经验，毕业之后一定要去创业，不然这一生不能甘心。我只能和他说，很多行业的复杂程度远超出行业外的人的想像，而人生会有很多机会，不用那么悲壮地急于一时；将来的事情谁也说不准，永远不要给自己预设太多。
</p>

<p>
今天一早，我起床前往阿里山火车站排队买票。前去看日出，需要先坐火车到观景台处，而昨天我错过了买预售票的时间。队伍很长，但售票效率较高，不多时就买好了票，不久昨天约好一起去看日出的姑娘璟也来了。火车只作运载而基本没有观景的功能，众多游客把车厢挤得满满的，很快就到了祝山观景台下，下了车再上爬一段，可以到达视野极佳的小笠原观景台。
</p>

<p>
台阶不陡，但爬了一段我却在不断喘气。不得不感叹：自己真是已经老了啊。侧耳一听，周围的人似乎都在喘气，是大家都疏于锻炼了吗？璟有着湘西姑娘的水灵和利落，说话却带有明显非湖南的口音。她说之前有个东北的同学常常和她唠嗑，时间久了她也有东北口音了。若说用词会受影响我容易理解，但口音这样容易改变真是令我惊诧万分。
</p>

<p>
并没有费多少体力即到达了小笠原观景台，在寒风中等待旭日的降生。不妙的是，山尖上有几片云，看起来不厚，却稳稳地遮住了太阳已然射出的光芒。焦急之中，大家一起祈祷云层散去，让朝阳辉映大地。云层倒是我自岿然不动，大家等了又等，终于彻底失望了。此时，从云层上方，突然跃出了期待已久的太阳，给予了观景台上众多游客巨大的鼓舞。然而，光芒四射却并不夺目，似乎已稳居宝座久矣，完全没有喷薄而出的气势。我五年之前看过黄山的日出，胜出眼前的很多。璟却由衷感叹起自己运气很好看到了美丽的日出，言语神情之间犹如意外吃到糖果的小朋友。
    <div class="i_center">
    <a href="/wp-content/uploads/2014/12/alishan002.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/alishan002.jpg" width="640" title="" /></a><br />
    日出之前雾气缭绕的山谷
    <a href="/wp-content/uploads/2014/12/alishan003.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/alishan003.jpg" width="640" title="" /></a><br />
    跃出云层的旭日
    </div>
</p>

<p>
在此观景台上，我发现一件以前没有见过的很多女士的必备杀器，夹住手机举到远处的“自拍神器”，似乎在台湾的阿姨群体中极受欢迎。既看完日出，就可以循登山步道回天主堂了。下山的路走起来很愉快，边欣赏沿途的景致边与璟聊天。璟是复旦的学生，在台中的东海大学作交换生，专业是国学。说来惭愧，我以前一直以为国学是指中国文学，璟告诉我是指中国哲学，后来我查了一下，国学至少是比文学要广得多的范畴。
</p>

<p>
我和璟聊到了台湾年轻人的国语是否说得标准，聊到了记忆力涵盖的范畴，聊到了读书的多少究竟与人生境界是否有正向关联。我俩各执一词，互相无法说服，璟的思维快速、逻辑清晰，让我深深感受到后生之可畏，焉知90后之不如80后？
</p>

<p>
回到天主堂，璟退房回台中。我则抓紧时间睡到10点27分，在退房期限10点半退了房，去走阿里山上尚未走过的观景步道。与我同房的两位男生及其中一位的女朋友邀我同去，结果小情侣在路上闹起别扭，不循路线随意来回。大家都要坐下午1点的车去日月潭，时间就愈发紧张。之前有人和我说，不要与带恋人与朋友一起出去玩，不然会难以兼顾。由此来看，真是金玉良言。
    <div class="i_center">
    <a href="/wp-content/uploads/2014/12/alishan004.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/alishan004.jpg" width="640" title="" /></a><br />
    阿里山林间的火车
    </div>
</p>

<p class="vblank"></p>
