<p class="vblank"></p>

<p>
随着高度的下降，地面逐渐清晰起来，河流，桥梁，公路，高楼。飞机即将降落。哦，深圳，我回来了。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/11/ninggan001.jpg" title="" /><br />
    飞机降落深圳前
    </div>
</p>

<p>
27天的旅程结束前，途中领略的塞外风光一一浮现眼前，而遇到的形形色色的人的言行举止，也一同映上心头。
</p>

<p>
夏河县拉卜楞寺青年旅舍的氛围最好，在那儿遇到了两位台湾的大学生。其中一位讲述他在台湾的学校参加的与政治相关的社团活动的一些细节，让我感叹活动的水准之高，超出大陆绝大多数社团太多；另一位学生表达对一些事情的态度时，其思想的成熟程度，真是令我诧异台湾的学校教育和家庭教育的水平。前一位很快与刚认识的一位蒙古姑娘出双入对，携手同游，至于后续如何，我就不得而知了。
</p>

<p>
同在拉卜楞寺青年旅舍，晚上各色旅友集聚大厅闲聊，有女孩子说某桌有个特别娘炮的东北男生。临近观察了一会儿，发现那是一个日本的男生，英语讲得很好，也并未觉得有娘气之处。并且他能明白中文“火车硬座”的含义，与他临座的日本女生的英语更好，中文则要稍差一些。青年旅舍跑前跑后为大家服务的是一位20岁的藏族姑娘，我离开时来不及寄明信片了，也是托她代寄，还替我出了邮票的钱，感谢之至。
</p>

<p>
还有一位与我同年的女孩子，从事化妆师的工作，工作三个月休息三个月，所以可以常常在路上。她将沿途拍摄的照片印成明信片，沿途摆摊出售，中国人5元一张，外国人10元一张。这样的生财之道，怕是只有女孩子可以效仿。从拉卜楞寺到朗木寺，都有遇到的一个男孩子，原本在电信工作，辞职之后半年时间都在旅行，一路搭车住帐篷，去景点一律逃票，据说半年才花了2000多块钱，真是另人吃惊，半年就算只是吃饭，也远不止这个费用呢。
</p>

<p>
旅行不是坏事，但花这么多时间旅行，真的会有对等的收获吗？究竟是人生的洒脱还是对原本生活的一种逃避呢？
</p>

<p>
在银川青年旅舍，有个男孩子问老板，到某某地方怎么走。老板说，那个地方挺偏的，不知道怎么过去，你去那里做什么？男孩说，去找同学。老板说，那你打电话问你同学，让他告诉你怎么过去。男孩说，我同学在那里当兵，是装甲兵，他也不知道怎么过去。老板说，你是90后吧！你同学难道是开装甲车过去的？听到这里，大家都忍不住笑起来了。不过，我的感觉是，一路上所遇到的，已经是90后居多了，这个群体其实并没有太多不同，固然其个性更加突出，但也不乏独立、成熟和迷茫。
</p>

<p>
在兰州的最后几天，在花儿青年旅舍遭遇两位L.P.甘肃的作者，正在重写《甘肃和宁夏》。其中一位男孩子和我交换了联系方式。他的博客人气很高，多年旅行的经历积攒了很多关注者。后来他还咨询我一些搭建博客的技术问题，并自称以前也是做技术的，且写过网站代码。我只能说，从他提出的问题来看，还是不要自称做过网站技术为好。再后来，他出了一本书，关于多年搭车的。
</p>

<p>
在敦煌梦驼铃青年旅舍，晚上在大厅闲聊时，有一位20岁的苏格兰男孩子加入，表现出对静雯的兴趣。在静雯去院子中看星星时，他也跟着去了，并尝试了一些轻浮的举止。接下来，静雯、猪儿开始探讨外国男孩子来到中国一段时间后是否一定会变坏的问题。
</p>

<p>
同在这家青旅遇到的小俞，很喜欢讨论女人，总是说“某某用起来怎么样”，完全未见尊重之心。他之后的行程是前往新疆。我说：按金庸《书剑恩仇录》的描写，从甘肃到新疆，你会经过星星峡，想来是个用兵的险要之地，一夫当关，万夫莫开。第二天，小俞对我说，星星峡原名猩猩峡，清末左宗棠将其改为星星峡。我说，《书剑恩仇录》描写的是乾隆年间的事情，书上用的是星星峡，金庸对历史上的东西还是很谨慎的，所以我不相信左宗棠之前都是叫猩猩峡。小俞说他查过百度百科，上面所写就是如他所说。
</p>

<p>
后来，我查了百度百科，上面提到原名星星峡，清末左宗棠在公文中将其称为猩猩峡，与小俞所说恰恰相反。在这个快节奏的时代，我想我们是不是都太着急了，急着看多少风景、认识多少朋友，而很少放缓心境，让自己能够真正去品读去感知。在张掖认识的来自台湾的昭，后来我们在兰州聊天，他在北京大学读研究生，他说是不是在最好的学校读书并不重要，那只是一个头衔，关键在于肚子里有没有料，一开口其实别人就都知道了。
</p>

<p>
读书与行路的关系，旅行的意义所在，也是我在一直思考的。转眼已是14个月过去，我的想法也一直在变化。突然就想起了雪漠所著的小说《大漠祭》中的一节：
</p>
<blockquote class="q_kai">
<p>
孟八节先教灵官辨踪。
</p>
<p>
踪就是狐子在觅食后留下的足印。为了生存，狐不能不觅食。一觅食，猎人便跟“踪”追击。
</p>
<p>
踪分三类：夜踪，五更踪，亮踪。
</p>
<p>
夜踪是狐子在半夜之前留下的足印。五更踪是五更之后留的。亮踪是天亮留的。
</p>
<p>
夜踪几乎无用，“狐颠颠，人三天。”狐狸夜里留的踪，没两三天撵，连个狐毛也见不着。有经验的猎人不追夜踪。
</p>
<p>
五更踪可追，但累，从凌晨追到日落，或能见得到狐影。
</p>
<p>
亮踪最佳。狐的习性是昼伏夜出。按孟八爷的话，一见太阳，狐狸的头就疼，必须找个地方歇息。一见亮踪，不用半日，但能见到在柴棵下歇息的狐子。
</p>
<p>
寻踪易，辨踪难。狐足印似狗，五点梅花，印在蠕蠕细浪上，笔直射向远方。寻常时候，狐很少拐弯。
</p>
<p>
沙湾的猎人中，会寻踪的人多，但真正会辨踪者，只孟八爷一人。孟八爷打狐子，如探囊取物。一见八爷笑嘻嘻说“今日个到银行取些钱”，八爷准就提枪进沙窝，用多少，打多少。
</p>
<p>
...
</p>
<p>
孟八爷叹了口气，又说：“其实，很简单。啥东西说破了都很简单。真传一张纸，假传万卷书。你想，狐子吃啥？吃老鼠。老鼠最爱啥时活动？不知道？嘿，子鼠，子鼠，子时呀。它最爱半夜子时活动，一到早五更，就进洞了。明白不？还不明白？你想，要是狐子的踪印在半夜以前会怎样？你想。”
</p>
<p>
“会……会……”
</p>
<p>
“老鼠也有爪印呀。你想，嘿。”
</p>
<p>
“老鼠爪印会把狐子踪弄乱。”
</p>
<p>
“不是弄乱。而是……而……嘿，狐踪踪子就不清楚了，模模糊糊的。这便是夜踪……你想，要是在老鼠入洞休息后，也就是说早五更后，会咋样？对！爪印会清清楚楚印在沙上，懂了没？这就是五更踪。”
</p>
<p>
灵官笑了：“原来真这么简单。”
</p>
<p>
“五更踪也是好踪。但撵的话一般得撵到中午以后，甚至天黑。为啥？狐子跑远了呀。你想，人家一蹿就是好一截子，从五更跑到日头爷出来，乖乖，不把你撵个贼死才怪呢。但只要撵下去，总能撵张皮子。就是人太累，回窝铺的路程远了些。”
</p>
<p>
灵官看着孟八爷谈兴正浓，索性不去迎合，由他自说。
</p>
<p>
“还是亮踪好。一撵就着，你想，五更踪和亮踪都没被老鼠印搅乱……嘿，都清晰，你咋辨啥是亮踪，啥是五更踪呢？”
</p>
<p>
...
</p>
<p>
“哈，灵官，我说你是化学脑子，一抠就抠到老弦……其实，很容易分辨的。你想，天亮了，狐子会怎样？会着急。着急啥？得找个合适的地方睡觉呀。一着急会咋样？会跑得快。一快咋样？步子就大，就慌乱，就没有五更踪那么自在逍遥了。明白不？”
</p>
<p>
灵官恍然大悟。
</p>
</blockquote>

<p>
这种深入大漠的生活经历，恐怕才是无数旅行者所梦寐以求的。而纵是生长于西部贫瘠村落，也未必能有如此际遇，更别说匆匆忙忙的过客了。作者自言：<span class="q_kai">此书几易其稿，草字百万，拉拉杂杂，写了12年，动笔时我才25岁，完稿时已近四旬，但我终于舒了一口气，觉得总算偿还了一笔宿债，今生，即使不再写啥，也死能瞑目了。</span>由此，读书与行路，即使读万卷书、行万里路，但草草而过，从未深深扎根，又有什么意义呢？
</p>

<p>
回看这次旅行，在工作满三年之时，放松一下，于途中仔细想想过去的方方面面，包括生活、工作、感情，而在之后的14个月中，也在继续思考这些问题。同时，经历了辞职、微小的创业及失败、之前感情的渐渐淡去，也更加释然：旅行，是一种方式一个阶段，但决不可能是全部，可以在其中倾注感情努力体验更多，但回归本身的生活，应该是更加积极、简练和豁达，决不是逃避。
</p>

<p>
之前的，无论是过错还是错过，无论是开心还是忧心，都过去了。彼此都从经历中成长，我因之而感激，因之而祝福：
</p>
<blockquote class="q_kai">
<p>
人浮浮
水流流
往事一去不回头
劝君努力更上一层楼
</p>
</blockquote>

<p>
    <div class="i_center">
    <img src="/wp-content/uploads/2014/11/ninggan002.jpg" title="" /><br />
    景点门票和机票车票
    <a href="/wp-content/uploads/2014/11/ninggan003.jpg" target="_blank"><img src="/wp-content/uploads/2014/11/ninggan003.jpg" width="640" title="" /></a><br />
    旅行路线
    </div>
</p>

<p class="vblank"></p>
