<p class="vblank"></p>

<p>
2013.08.17. 晴
</p>

<p>
银川的景点并没有给我惊艳的感觉，于是我决定去稍偏一些的地方。昨天上午，好好睡了一个懒觉，退掉青年旅舍的床铺，直奔银川汽车站，下一站，吴忠市同心县，只为看同心清真大寺。
</p>

<p>
将近三小时的车程并不漫长，在接近晚饭的时间到达了同心县城。同心县很小，风沙迷眼，大概是干旱的缘故。如果说在银川看到的回民基本是戴白色小帽或者缠头的话，那么同心县的回民女子绝大多数都是戴淡紫的小帽，很是美观。我这才知道回民的帽子颜色并无太大的讲究。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/wuzhong001.jpg" title="" /><br />
    银川到同心的沿途景色
    </div>
</p>

<p>
晚饭找了一家生意还不错的餐馆，点了一份蒸羊羔肉，肉质柔嫩，配上米饭，简单味美。但住宿的宾馆就有点奇特了，不给门卡，进门找服务员开门；不给空调遥控器，操纵空调找服务员；服务员告诉我没有衣架，最后勉强找来两个给我。
</p>

<p>
今天本想起个大早，去同心清真大寺看晨礼，也就是从拂晓到日出时段的回民礼拜。结果一觉睡到九点多，急急起床向清真大寺而去。步行20分钟即到，此时的清真大寺冷冷清清，游客也极为稀少。L.P.说，同心清真大寺，在整个宁夏都是炙手可热的景点，而大寺进入我眼球的第一刻，我就完全承认了L.P.所言的精准。工整庄重的建筑、繁华精美的雕刻，令我由衷赞叹，这座建于元末、重修于明清时期的清真大寺，委实是宗教、艺术、历史的融合。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/wuzhong002.jpg" title="" /><br />
    同心清真大寺
    <img src="/wp-content/uploads/2013/08/wuzhong003.jpg" title="" /><br />
    同心清真大寺的邦克楼
    </div>
</p>

<p>
没有看到礼拜，实在是很可惜，恰巧遇到一位灰发长须的阿訇，向他询问。阿訇告诉我，一天有五次礼拜，可以到下午一点再来看，也就是晌礼。我喜出望外，于是先回到酒店附近，找到一家挂着特色糊饽招牌的餐馆，点了一份炒糊饽。所谓糊饽，就是用烙饼切成的饼条，加上羊肉丁、辣椒等焖炒后，就成了这道炒糊饽的主食。糊饽的口感和面条大不相同，略硬一些，极有嚼劲。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/wuzhong004.jpg" title="" /><br />
    昨晚的蒸羊羔肉；炒糊饽
    </div>
</p>

<p>
吃过饭，再次来到同心清真大寺，此时寺内并不十分安静了，礼拜大厅门口坐了一些回民，头戴白帽，正聊着些什么。陆陆续续间，不断有回民来到清真大寺，准备参加晌礼。有一位回民大概是穿了一件新衣服，引起了大家的围观讨论。接近一点半时，众回民纷纷起身，脱鞋后进入礼拜大厅，我这时才发现参加礼拜的人数之多，怕不是有近百人？紧接着，阿訇等几人戴着后端垂下的头巾，进入礼拜大厅。由于我只能在大厅之外观看，所以看得就不是很真切了，大致是各自并不齐整的叩头，颂经，阿訇讲经等。整个过程庄严肃穆。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/wuzhong005.jpg" title="" /><br />
    同心清真大寺的晌礼
    </div>
</p>

<p>
恰巧遇到了几位来拍摄宁夏风情制作记录片的朋友，他们属于民族委员会。在晌礼结束之后，他们为阿訇拍摄了一段诵读《古兰经》的画面，我也装作与他们一起来的，得以观看了这一场景。阿訇手捧古兰经，用我听不懂的语言开始诵读，神色安详，语调柔和轻快，如同美妙绝伦的音符，将《古兰经》的深刻教义向四方传递开来。在那诵经声中，我突然觉得时间被凝固了，原来，简单的东西才更能持久，千年来，一部《古兰经》传承着伊斯兰教的文明，生生不息。
</p>

<p>
金庸在《书剑恩仇录》中有这么一段：
</p>
<blockquote class="q_kai">
<p>
木卓伦见群情汹涌，双手连挥，命大家坐下，凛然对使者道：“你们无缘无故来杀害我们百姓，抢掠我们财物，真神在上，定会惩罚你们的不义行为。要战就战，我们只剩一人，也决不投降。”众回人举刀大呼：“要战就战，我们只剩一人，也决不投降。”月光下刀色如雪，人人神态悲壮。众人均知清兵势大，决战胜少败多，但他们世代虔诚信奉伊斯兰教，宝爱自由，决不做人奴隶。
</p>
</blockquote>

<p>
之后，这几位朋友又给阿訇拍摄了小净的片段，即礼拜前清洗脸耳四肢下身。当然，拍摄时只清洗了脸耳和上肢。至此，我也该离开同心了。下一站，最干旱的西海固地区之固原。
</p>

<p class="vblank"></p>
