<p class="vblank"></p>

<p>
2013.09.01. 晴
</p>

<p>
原本我打算在敦煌多呆几天，在这丝绸之路的要地好好休息一下，然后回兰州，坐9月8日的飞机回深圳。前天晚上，在青年旅舍的大厅，静雯试图劝说我搭她的车今天去张掖。她是想找人分摊路费，而我昨天去玉门关和雅丹，若今天去张掖，就没有时间去鸣沙山和月牙泉了。
</p>

<p>
另一个女孩猪儿，将先一天到张掖，等静雯一起回成都。由于静雯要掐着时间到成都，并不能推迟一天去张掖。我说，那我就没有办法了，到了敦煌，没去鸣沙山和月牙泉就离开，也太遗憾了吧。静雯说，到了张掖之后，会先去青海湖，再到兰州。青海湖并未在我的计划之内，但沿途遇到许多旅友都提到青海湖，不免心动。
</p>

<p>
猪儿说，鸣沙山月牙泉没什么可看的，你不如把你原本路线的优点列出来，让我来一一说服你。我不禁莞尔，旅行本就是感性的事情，用如此理性的方式来处理，未免太严肃无味了吧。静雯说，从敦煌到张掖，六百公里，你也不忍心让我一个人开车吧，没人聊天很容易犯困的。好吧，旅途中与人相处的经历，也是旅行不可或缺的部分，我又何必执著于看景呢？另一方面，我只能说，猪儿你没有将女孩子的优势发挥出来，静雯你表达得很好。
</p>

<p>
静雯说，她习惯九点上路。今天上午，随便吃了点早餐，九点出发，走连霍高速，往张掖而去。这段路行车稀少，两边开阔，静雯开得又稳又快，沿途聊天也很轻松愉快。到高速收费站时，静雯说身上现金不够，我说我先付吧，拿出信用卡，居然刷不出钱来。陡然记起今天已是9月1日，这张三年前办的信用卡，到期时间正是昨天。付过现金，继续前行，从敦煌到张掖，沿途的景致从沙漠到戈壁，再到一些绿意，六小时连续行车，已至张掖。<span class=q_kai">“金张掖，银武威，金银不变是天水。”</span>不免对张掖古时之繁华心生向往。
</p>

<p>
静雯联系上猪儿，得知她到张掖之后，与几个新遇到的旅友同住的宾馆。他们今天去了周边的马蹄寺，而我们先要一间双人间，晚上我与两个男孩同三人间，静雯和猪儿同住。张掖市区很小，费了点时间找到那家宾馆，前台阿姨很有趣地对我们说：你俩住一间很好啊。扔下行李，静雯补充睡眠，我则抓紧时间，去张掖市内最著名的大佛寺。
</p>

<p>
宫廷式风格的张掖大佛寺，步行十多分钟就到，有着中国最大的室内卧佛。进得寺门，前方就是充满历史沧桑之意的大殿，陈旧而无光彩的门窗栋栏似乎在诉说着千年的故事。迈进大佛殿，不禁一窒，宽敞的空间，被这尊长达34.5米的释迦牟尼涅槃像塞得满满的，工艺精美，陈迹斑斑，令人叫绝。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/01/zhangye001.jpg" title="" /><br />
    张掖大佛寺
    <img src="/wp-content/uploads/2014/01/zhangye002.jpg" title="" /><br />
    卧佛头部，大殿空间不够，无法拍摄全身
    </div>
</p>

<p>
大佛寺这个名字，倒让我想到以前看《少年包青天》电视剧时，其中的一副对联：
</p>
<blockquote class="q_kai">
<p>
客上天然居，居然天上客<br />
人过大佛寺，寺佛大过人
</p>
</blockquote>
<p>
当然，这些都是历史上的名对，并不是编剧的原创，还有一联是：<span class="q_kai">僧游云隐寺，寺隐云游僧。</span>
</p>

<p>
到了晚饭时间，离开大佛寺，回到宾馆，静雯已经睡醒，由于中午没吃午饭，两人都饿得不行了，正好出去吃晚饭。猪儿一众也正好从马蹄寺回到市区，找了一家当地人推荐的手抓羊肉店，于是我俩顶着饥饿，找到那家店，众人围坐一圆桌，风卷残云地吃了个饱。极饿之后，吃什么都很香，再说这手抓确实非常入味。
</p>

<p>
晚饭过后，大家回宾馆。我和静雯走在一起，静雯说，我请你喝杏皮水，我说，还是我请你吧。静雯说，我现在能请得起你的，也只有这个了。我不禁失笑，人的一生中，有多少次是选择了拥有很多却给你很少的人，又有多少次是选择了拥有很少却仍愿给你的人。静雯又说，你没见过我非常大方的时候，在成都，请朋友吃饭，我把菜单给他们，说，随便点，我请客！那神情，很是豪爽。
</p>

<p>
到了宾馆，换过房间，我和两个男孩同住三人间。这两位同样误会静雯和我是一对，静雯倒是乐得被误解，说这样可以省去旅途中来自别人的不少麻烦事。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/01/zhangye003.jpg" title="" /><br />
    有趣的静雯
    </div>
</p>

<p>
禁不住静雯和猪儿联合忽悠，那两位男孩先后决定明天坐静雯的车，加上猪儿和我，满载前往青海湖。张掖著名的丹霞地貌，已然抛诸脑后。
</p>

<p class="vblank"></p>
