<p class="vblank"></p>

<p>
2013.08.31. 晴
</p>

<p>
去看玉门关和雅丹，可供选择的方式只有包车，中午出发，在雅丹看过日落之后，再驱车返回。住在青年旅舍，拼车不难找人，而昨天与我同去莫高窟的旅友小俞，说有一个自驾游的女孩子，愿意当司机赚回家的路费。
</p>

<p>
昨天，我见到了这个姑娘，年轻时尚却也透出一些老练。热情四溢的小俞，问她年龄，她不肯说。小俞不在时，我问她，她告诉我89年，名字也很让我惊讶，静雯。多年以前，我一直都非常喜欢贾静雯，以致于在入住这家青年旅舍时，看到入住登记册上早我几行的“静雯”时，曾略感唏嘘。
</p>

<p>
静雯还找来一位台湾女孩同行。午饭过后，休息片刻，小俞就催着大家出发了，原本如果依他的计划，是最好一早就出发，在外面玩个尽兴。小俞抢着要坐副驾驶，静雯则希望我坐前面和她聊天，且担心小俞会睡着。小俞保证能撑住不瞌睡，如此就西行出敦煌市区，先去玉门关。路上，台湾女孩讲到她还在读书，多年的研究生生涯，拍了一部几十分钟的影片作为毕业论文。
</p>

<p>
玉门关并不远，很快就到了。玉门关售票处扼住去雅丹必经之路，态度极为恶劣的工作人员强卖40元的门票，只是充当司机的静雯也被迫掏钱一同游览。说来惭愧，我对古代的“关”的概念，尤其是在军事上的巨大作用，并没有深刻的理解，那样一座石头城，如何“一夫当之，万夫莫开”？当然，大学时所玩的《三国志11》的游戏中的关，绝对能让人明白“天时不如地利”的道理。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/01/dunhuang007.jpg" title="" /><br />
    玉门关
    </div>
</p>

<p>
小俞和台湾女孩走得很快，走到了远处感受风沙与绿草带给人的矛盾感受。我和静雯则落在后面，慢慢欣赏着这千年遗迹。我给她拍了几张以玉门关为背景的照片，她要给我拍时，我说：我只拍景，不拍自己。不料，她趁我不注意，一手拿着相机，给我俩拍了一个合影。真是顽皮的姑娘！
    <div class="i_center">
    <img src="/wp-content/uploads/2014/01/dunhuang008.jpg" title="" /><br />
    玉门关石城内，可以看出石城很小
    <img src="/wp-content/uploads/2014/01/dunhuang009.jpg" title="" /><br />
    黄绿相接的景致
    </div>
</p>

<p>
游客并不多，坐在景区修建的木道边缘，呼吸着眼前的绿色，远眺着无际的戈壁，回看着身侧的玉门关石城，或许，引用王之涣传世的几首作品中最传奇的《凉州词其一》才能承载此时的心动：
</p>
<blockquote class="q_kai">
<p>
黄河远上白云间<br />
一片孤城万仞山<br />
羌笛何须怨杨柳<br />
春风不度玉门关
</p>
</blockquote>

<p>
等小俞带台湾女孩从远处回转来，大家上车继续向雅丹进发。这段的路况不是非常好，坐在副驾驶的小俞迅速进入梦乡，好在静雯开得很稳当，再过一个多小时，终于到达雅丹，即雅丹国家地质公园，传说中的魔鬼城。这是一个什么样的地方哦，刚下车，极为细密的沙子被风卷着扑面而来，让人难以呼吸，在室外几乎没有立锥之地。冲到售票室买了80元的昂贵门票，就是等观光巴士带我们进入魔鬼城观光了。静雯没有与我们同去，而是回车上为回程补充精神。
</p>

<p>
在日落前一小时，观光巴士载上我们，向魔鬼城中心驶去。这一位于罗布泊沙漠边缘的神奇之地，一进入就感受到了来自另一世界的气息。天昏地暗，狂风厉啸，巴士停下后，车体颤动不已，走下车，风沙席卷而至，几乎无法站住，只得匆匆拍了几张照片，逃回车上，鞋子里已全是沙子。难怪有人在这里为相机送了终。
</p>

<p>
敦煌雅丹这一风蚀地貌之集大成之地，也是电影《英雄》的取景地之一。我们第一个参观点叫“金狮迎宾”，是一块有几分狮意的大石。第二个参观点叫“狮身人面”，同样相当依赖于想象。但到第三个参观点时，风力陡增，我实在是不愿下车自虐，在车上观赏众人在风中起舞，倒也颇觉有趣。我承认我心已老，到了这种地方，什么张扬个性、什么随心而动，都早已抛之脑后，只余下对大自然的深深畏惧。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/01/dunhuang010.jpg" title="" /><br />
    金狮迎宾，右边的大石
    </div>
</p>

<p>
到第四个参观点后，所有人下车休息，并且可以坐摩托去更深处细细观摩。望着如海浪一样层层扑来的风沙和遗世独立的巍巍树干，我还是缩在人群一角，感受一下那树干的孤独吧。讲解员问我们，是继续等将近一小时看日落，还是打道回府。几乎所有人都选择了后者，雅丹就这样看完了。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/01/dunhuang011.jpg" title="" /><br />
    层层扑来的风沙，遗世独立的树干
    <img src="/wp-content/uploads/2014/01/dunhuang012.jpg" title="" /><br />
    阳光下的雅丹
    </div>
</p>

<p>
回敦煌的途中，我接替小俞坐到副驾驶位置，格外的困，好在我竭力撑住，和静雯聊天。静雯说起我们在雅丹时，她和其他司机聊天，别人听说她是自驾游客当司机赚钱时，立马露出不开心的表情。天色已晚，深邃辽远的天地间，一条不宽的公路通向看不到的尽头，静雯则不时关掉车灯片刻，留下周围满满的黑暗与空旷向我们侵袭。当前方远处出现车灯时，就可以一直跟着前面的车开，不再需要不断看路，静雯还向不会开车的我讲述跟车的愉快。
</p>

<p>
终于，在九点多，我们回到了敦煌市区。颇为疲惫的四人来到小有名气的“老张烧烤”，尝一尝L.P.所说量足不贵的羊排炕锅。这两年羊肉的价格涨了很多，已是量少而贵，口味也只一般。四人吃吃聊聊，当然少不了感谢今天一路辛苦的静雯。吃完后，静雯要先回旅舍休息，小俞带台湾姑娘去逛夜市。我则一个人去看一下敦煌丰富的纪念品，因为行程改变，明天上午就要出发前往张掖了。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/01/dunhuang013.jpg" title="" /><br />
    羊排炕锅
    </div>
</p>

<p class="vblank"></p>
