<p class="vblank"></p>

<p>
2014.11.30. 晴
</p>

<p>
昨天下午1点从阿里山坐车去日月潭，时长3小时。这个车是直达小巴，中间并不上下客。有意思的是，驾驶员常常停车让我们下车观景休息，甚至在一处适合购物的所在，停车长达半小时之久。
</p>

<p>
到了日月潭，才发现功课做得不足，《Lonely Planet》上最便宜的两家青年旅舍都在湖的对面，须得坐船方能到达。我当时并不知道可以先买游船的票，到湖对面原住民的区域内找地方住下。
</p>

<p>
临近的住宿都比较贵，基本在1500台币以上。我和一个男孩子拼房，找了个最便宜的住下。天色渐晚，步行可到达的地方不多，我随便吃了些晚饭，在附近逛了一下，就洗漱了等待第二天的行程。日月潭的游客非常多，隐隐让我觉得第二天难以尽兴。
</p>

<p>
今天睡到太阳高照才起床，退房后买了360台币的游船、缆车、巴士套票，正式开始日月潭观光旅程。日月潭是台湾第一大天然湖泊，潭面东侧形如日轮，西侧状如月钩，由此得名。也有说是因为潭水分丹、碧二色而得名的。
</p>

<p>
我先步行至最近的水社码头坐船，检票后在手背上盖了章，接下来坐船就不用再验票了。日月潭其实并不大，风浪也很有限，很快就停靠在玄光寺码头，此处的景点是玄光寺和玄奘寺，另外可以到品尝声名远播的金盆阿婆茶叶蛋。玄光寺是临时存放玄奘灵骨的所在，建于一座小山之上，寺庙很小，加上正逢周末，众多的大陆团客更令此地逼仄不堪。玄光寺后有步道直达玄奘寺，是永久存放玄奘灵骨的地方，占地也比玄光寺要大很多。我走马观花，很快返回玄光寺码头，等待去伊达邵码头的游船。
</p>

<p>
等船之时，我猛然想起刚才怎么没看到阿婆茶叶蛋呢？询问身后的两位姐姐，她们告诉我就在沿途的路边，但围了很多人，大概要排20分钟队才能买到。我自是不愿再折回去排队，又难免遗憾，此时其中一位姐姐将手中的剩下的一个茶叶蛋递给我，说：你尝尝吧，我们都吃过了。虽然有些不好意思，我当然还是接过并剥去蛋壳，轻轻咬上一口，口味香醇，但说独步台湾或许言过其实了。据说此茶叶蛋用了当地的阿萨姆红茶和埔里香菇，置于山泉水中熬制，每天限售3万颗。之所以叫金盆阿婆茶叶蛋，是因为阿婆名叫邹金盆，现已耄耋之年，在此地卖茶叶蛋已是约一个甲子了。至于被广为关注，是近年大陆游客蜂至的功劳。这两位姐姐都是台湾人，她们告诉我说，阿婆要撑一整天呢，真是快累坏了。
</p>

<p>
吃完茶叶蛋，游船也来了。继续在并不令我惊喜的潭面风光中到达了伊达邵码头。从码头下来，此处就非常热闹了，以邵族原住民区德化社为基础，形成了综合性的伊达邵商圈，各种小吃、工艺品等店铺沿街林立，一处广场上还有邵族歌舞表演。我在一家餐馆要了一份特制邵族面，面里各种食物混杂，但味道却未见融合，实在是不敢恭维。
    <div class="i_center">
    <a href="/wp-content/uploads/2014/12/sunmoonlake001.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/sunmoonlake001.jpg" width="640" title="" /></a><br />
    特制邵族面
    <a href="/wp-content/uploads/2014/12/sunmoonlake002.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/sunmoonlake002.jpg" width="640" title="" /></a><br />
    伊达邵商圈外围美丽幽静的居所和午后晒太阳的蜘蛛
    </div>
</p>

<p>
从此地去缆车站，需要经由潭边的布道。十来分钟的路途，潭边碧波粼粼，远处雾气蒸腾，颇为赏心悦目。现在游客远远还没达到最高峰，缆车仍是全数运转，工作人员尽量只将同行的游客安排到同一车厢，我则乐得一人独享可坐8人的车厢。缆车上行，回看湖面，除了更开阔一些外，仍感平平无奇。哪知前方的山头并不是缆车的终点，越过此山头，突然令人眼前一亮！在三面山峰的怀抱中，竟然藏着一处如同仙境的沙洲，与之交错的潭水，如同光泽典雅纯正的碧玉一般。雾气氤氲，极目细看，沙洲上的土壤裂纹纵横，而黄绿间生的植被恰如点缀。后来才知道只有在日月潭水位较低时才能见到沙洲。
    <div class="i_center">
    <a href="/wp-content/uploads/2014/12/sunmoonlake003.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/sunmoonlake003.jpg" width="640" title="" /></a><br />
    潭边步道处看到的日月潭
    <a href="/wp-content/uploads/2014/12/sunmoonlake004.jpg" target="_blank"><img src="/wp-content/uploads/2014/12/sunmoonlake004.jpg" width="640" title="" /></a><br />
    缆车上看到的日月潭沙洲
    </div>
</p>

<p>
缆车终点是九族文化村的入口，门票为780台币。其实倒也不算贵，但我一者对带有各种游乐设施的景点兴趣不大，二者也不愿在团客拥挤之处多做停留。因此坐缆车原路返回伊达邵码头，再坐游船回到起点处的水社码头。此处有往返于台湾各地的巴士，我迅速买好去台中的车票，离开了这嘈杂之地。
</p>

<p class="vblank"></p>
