<p class="vblank"></p>

<p>
2014.11.28. 晴
</p>

<p>
我早早地起床，在一楼大厅写旅行日记。又来了两位阿姗的朋友，坐在大厅闲聊，说是阿姗的早餐很棒，特地来吃早餐的。临近8点半时，另一位客人收拾好东西下楼来，退房离开。之后，阿姗的朋友们见阿姗还没出现，也无奈离开。
</p>

<p>
又过了十来分钟，阿姗推门进来，对我说今天睡过了。我说，另一位客人和你两位朋友没等到你的早餐，就先走了。阿姗满是懊丧之意，抱怨自己怎么会睡过。阿姗突然说，我们不做早餐了行吗，我去买早餐来吃吧。看来今天没有三明治的口福了，不过几分钟之后阿姗买来的润饼让我眼前一亮。咬开一口，清香满口，豆芽、洋葱、胡萝卜等都切得极细，满满当当地包在润饼皮中。润饼皮虽薄，却极有韧性，全然不会破。阿姗说这个老婆婆的润饼生意很好，总是很多人排队在买。润饼份量很足，再配上阿姗随后递来的咖啡，这顿早餐真是货真价实。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/lukang009.jpg" width="640" title="" /><br />
    润饼
    </div>
</p>

<p>
我今天上午就要离开鹿港镇前往阿里山了，但沿途的坐车方式我还不甚了然，因为有问题只需问阿姗即能解决。这不，阿姗连早餐都顾不上吃，又是搜索公交和火车的班次，又是打电话帮我问阿里山的住宿，又是给我讲解沿途如何转车，并将相关信息都抄给我。我问明白沿途路线之后，收拾好东西，作别Tai 17 Backpacker。而阿姗，要开始给收养的两条流浪狗喂食。
</p>

<p>
去阿里山，需要先从鹿港镇坐公交车到彰化市，然后坐火车到嘉义市，最后坐公交车到隶属于嘉义县的阿里山。在离青年旅舍不远处上了公交车，即将驶离鹿港时，公路上的路灯柱子上端是鹿角的形状，很有意思。沿途各种海报，都是即将举行的台湾史上规模最大的地方选举的一些候选人请求支持的宣传海报。阿姗也和我聊起过明天的九合一选举，说她自己原本并不关心政治，但这次选举也会想去支持一些候选人，比如台北市长候选人柯文哲。
</p>

<p>
柯文哲是台湾声名显赫的外科医师，作为无党派人士参选台北市长。柯文哲说，他创下台大做过最多管理职的医师，有能力用最少的人力物力创造世界级团队；看过最多生死，对名利已不在意。他的演讲《生死的智慧》中，我看到了一些很有启发的话：
</p>
<blockquote class="q_kai">
<p>
你想想看，在生死之間，病人頭腦清楚，我怎么跟他講：“小弟弟，如果你要活下去，我們要剁掉你的四肢。或者算了，你不要再活了。”你如何跟一個7歲的男孩，講這種生死的問題？
</p>
<p>
慢慢地到了50歲以后，我終于想通一個道理。醫生是人不是神，我們只能盡力，僅此而已。<br />
不管醫學如何發達，還是有其極限。以現在的科技，沒有心、肺、腎，還可以存活，但是難道就這樣裝著機器過一輩子嗎？<br />
大自然有春夏秋冬，園丁能不能改變這種規律？當然沒有辦法，園丁只能讓花在春夏秋冬里面開得好看一點。一個醫生有辦法改變生老病死嗎？很困難。醫生只是讓人在生老病死之間活得好看一點，僅此而已。
</p>
<p>
人生的結局只有兩種：插管和不插管，但都是死。<br />
你問我，什么是死亡？我的回答是，怎樣才算活著？你問我，什么是人生？我的回答是，追求這個問題的答案就是這個問題的答案。<br />
因為人一定會死，所以死亡不是人生的目的，人生就是一個過程，我們在這個過程中不斷去追尋一個問題，這就是人生。
</p>
</blockquote>

<p>
阿姗提及了柯文哲的一段话：
</p>
<blockquote class="q_kai">
<p>
政治有這麼困難嗎？找回良心而已。我當過十七年外科加護病房主任，我要跟大家講一句話，當加護病房的門關上時，只有上帝知道我們在做什麼。因為家屬不在裡面，病人也不會知道，這時候只能依靠良心。政治也是找回良心。
</p>
</blockquote>

<p>
这次台北市长选举，柯文哲呼声相当高。我问阿姗是否会去选他，阿姗说自己的户籍在鹿港，只能参与鹿港镇和彰化县的选举。她拿过一张彰化县选举的名单，县长候选人有4位，阿姗说3、4号呼声最高，但自己想支持1号，另外不认同4号的观点。我说，如果1号没希望的话，你是不是投3号为佳，以免4号当选。阿姗说，我支持1号就该投1号，即使这次没有选上，但如果票数多了，也许呼声会上去，可能下届就会当选。选举是一个有长期影响的事情，而不应只看当下。
</p>

<p>
阿姗提到，台湾选举的宣传海报上，还都是有数字编号的。曾有朋友对她说过，教育程度不高的地方，才会用数字。日本的宣传海报上，就只有候选人名字，只有记住这个人的名字并真正了解这个人的政见，然后去选举才有意义。
</p>

<p>
这是并不怎么关心政治的一位普通的台湾姑娘和我聊起的话题。台湾的年轻人让我充满了敬意。路上也见到有的男孩子染了黄发，看起来不太好接近，但如果上前问路，他马上会变得温柔亲切。
</p>

<p>
很快就到达彰化，然后买了火车票去嘉义。彰化火车站很小，购票厅候车厅几乎就是一间，直接可以看到月台，从买票到上车，只需移步20米。车站虽小，却非常干净安静。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/changhua005.jpg" width="640" title="" /><br />
    彰化火车站
    </div>
</p>

<p>
在大陆坐火车，就算是高铁，也几乎每次都出现小孩子啼哭等吵闹事，而乘客聊天的声音也常常不顾及他人。从彰化到嘉义，车厢内坐了不到一半的乘客，没有人高声说话，没有人窃窃私语，即使是偶尔有人接电话，也是轻声细语三两句就挂断。沿途停站，上下车的乘客也几乎不发出什么声音。坐在这样的车厢内，完全不觉得坐车有什么不好，可以安安静静地看着窗外的风景，想想自己的事情。
</p>

<p>
沿途停靠的站都没有敞亮的外观，小小的月台，实用的设施，原来坐火车也可以不用那样大张旗鼓，就像坐两站公交到家的感觉一样。到站时，和公交车上一样，会依次有国语、闵南话、客家话、英语的报站，其中客家话的发音特别跳，有没有觉得？
    <div class="i_center">
    <audio controls="controls">
    <source src="/wp-content/uploads/2014/12/changhua01.ogg" type="audio/ogg">
    <source src="/wp-content/uploads/2014/12/changhua01.mp3" type="audio/mpeg">
    你的浏览器不支持Html5的audio标签
    </audio>
    各位旅客，田中站快到了
    </div>
</p>

<p>
到了嘉义，出站后，本可以坐公交车去阿里山，250台币的票价。恰恰有面包车正在拉客去阿里山，愿意与公交车相同的价格载我，而预计开车时间则要早很多。我当然乐得选择这种方式了。虽然到了预计时间并未完全载满客，面包车还是按时出发了。在两个多小时的行程中，驾驶员一路毫不停歇地介绍阿里山的方方面面，我听得都为他感到嘴巴好累，然后我就昏昏入睡了。
</p>

<p>
在中途下车休息的时间，我打电话预订好天主教堂的床铺。到阿里山入口购买门票时，因为是驾驶员代买，别人的学生证重复作用到了我身上，卖给我一张100台币的学生票，省了50台币，我说“我不是学生”，也没人理我。
</p>

<p class="vblank"></p>
