<p class="vblank"></p>


<h3>正在阅读</h3>

<blockquote>
<p>
2012.08-　　Chapter 08/25 | P0905 | C++程序设计语言<br />
2013.05-　　Chapter 01/12 | P0702 | 深入理解计算机系统 Edition 2<br />
2013.05-　　Chapter 04/21 | P0457 | 经济学的思维方式<br />
2013.05-　　Chapter 00/26 | P0778 | 鸟哥的Linux私房菜基础学习篇第三版<br />
2013.12-　　Chapter 00/00 | P0189 | 老子<br />
</p>
</blockquote>


<h3>2014年(12)</h3>

[dee title="中国文学(5)"]
5'　2014.09-2014.09　　P0483 | 状元媒<br />
4'　2014.10-2014.10　　P0236 | 老县城<br />
4'　2014.10-2014.10　　P0311 | 国文国史三十年1<br />
X'　2014.11-2014.11　　P0357 | 福建<br />
X'　2014.11-2014.12　　P0472 | 台湾史<br />
[/dee]

[dee title="外国文学(5)"]
5'　2014.06-2014.06　　P0194 | 闯入食人国<br />
5'　2014.07-2014.08　　P0195 | 智斗猛兽<br />
X'　2014.08-2014.09　　P0287 | 丝绸之路<br />
5'　2014.10-2014.10　　P0201 | 北极探险<br />
X'　2014.11-2014.12　　P0399 | Taiwan<br />
[/dee]

[dee title="技术相关(2)"]
4'　2013.12-2014.01　　P0186 | 一万种补水方法<br />
4'　2013.12-2014.02　　P0099 | 基础护肤<br />
[/dee]


<h3>2013年(24)</h3>

[dee title="中国文学(8)"]
3'　2013.01-2013.01　　P0238 | 金庸评传<br />
P'　2013.03-2013.04　　P0664 | 飞狐外传<br />
5'　2013.05-2013.05　　P1796 | 天龙八部<br />
3'　2013.05-2013.06　　P0237 | 一个人的朝圣<br />
4'　2013.08-2013.08　　P0224 | 男人的一半是女人<br />
X'　2013.07-2013.09　　P0376 | 甘肃和宁夏<br />
5'　2013.09-2013.12　　P0480 | 大漠祭<br />
4'　2013.11-2013.12　　P0360 | 敦煌追问<br />
[/dee]

[dee title="外国文学(15)"]
4'　2012.11-2013.01　　P0377 | 牵手之初<br />
5'　2013.03-2013.03　　P0197 | 了不起的盖茨比<br />
4'　2013.04-2013.05　　P0293 | 空谷幽兰<br />
5'　2013.07-2013.07　　P0228 | 亚马孙探险<br />
5'　2013.07-2013.07　　P0186 | 南海奇遇<br />
5'　2013.07-2013.08　　P0171 | 海底寻宝<br />
5'　2013.08-2013.08　　P0165 | 勇探火山口<br />
X'　2013.08-2013.08　　P0320 | 发现藏经洞<br />
5'　2013.11-2013.11　　P0186 | 恶战杀人鲸<br />
5'　2013.11-2013.11　　P0159 | 非洲历险<br />
5'　2013.11-2013.11　　P0179 | 巧捕白象<br />
5'　2013.11-2013.11　　P0162 | 猎场剿匪<br />
5'　2013.12-2013.12　　P0160 | 追踪食人狮<br />
5'　2013.12-2013.12　　P0180 | 智擒大猩猩<br />
5'　2013.12-2013.12　　P0180 | 神秘海底城<br />
[/dee]

[dee title="技术相关(1)"]
5'　2013.05-2013.12　　P0569 | LINUX设备驱动程序<br />
[/dee]


<h3>2012年(34)</h3>

[dee title="中国文学(16)"]
<blockquote>
<p>
5'　2012.01-2012.01　　P1454 | 笑傲江湖<br />
5'　2012.01-2012.01　　P1821 | 鹿鼎记<br />
5'　2012.01-2012.01　　P0203 | 中的精神<br />
3'　2012.03-2012.03　　P0239 | 背包十年——我的职业是旅行<br />
2'　2012.04-2012.05　　P0444 | 秦腔<br />
X'　2012.03-2012.04　　P0304 | 陕西<br />
3'　2012.06-2012.06　　P0253 | 我就是想停下来，看看这个世界<br />
X'　2012.06-2012.07　　P0372 | 广西<br />
4'　2012.05-2012.07　　P0296 | 青木川<br />
3'　2012.08-2012.08　　P0268 | 那些回不去的年少时光<br />
X'　2012.04-2012.09　　P0228 | 百喻经<br />
3'　2012.09-2012.09　　P1343 | 绝代双骄<br />
5'　2012.08-2012.09　　P0227 | 湘行散记<br />
2'　2012.09-2012.09　　P0230 | 阿里　阿里<br />
X'　2012.09-2012.09　　P0304 | 贵州<br />
1'　2012.10-2012.11　　P0246 | 谋秦<br />
</p>
</blockquote>
[/dee]

[dee title="外国文学(13)"]
<blockquote>
<p>
3'　2012.02-2012.02　　P0193 | 天黑以后<br />
3'　2012.02-2012.02　　P0541 | 史蒂夫·乔布斯传<br />
2'　2012.02-2012.02　　P0152 | 且听风吟<br />
2'　2012.03-2012.03　　P0267 | 清洁女工之死<br />
4'　2012.03-2012.03　　P0267 | 褐衣男子<br />
4'　2012.03-2012.03　　P0704 | 金色笔记<br />
5'　2012.03-2012.03　　P0254 | 无人生还<br />
X'　2012.06-2012.08　　P0350 | 股票作手回忆录<br />
5'　2012.11-2012.11　　P0334 | 暗藏杀机<br />
4'　2012.11-2012.11　　P0298 | 奉命谋杀<br />
4'　2012.11-2012.11　　P0360 | 百年孤独<br />
4'　2012.11-2012.11　　P0286 | 蓝色列车之谜<br />
3'　2012.11-2012.11　　P0214 | 四魔头<br />
</p>
</blockquote>
[/dee]

[dee title="技术相关(5)"]
<blockquote>
<p>
4'　2012.01-2012.02　　P0172 | C陷阱与缺陷<br />
5'　2012.02-2012.03　　P0336 | 梦断代码<br />
3'　2012.02-2012.03　　P0448 | C和指针<br />
5'　2012.04-2012.10　　P0291 | C专家编程<br />
3'　2012.03-2012.12　　P0254 | Objective-C基础教程<br />
</p>
</blockquote>
[/dee]


<p class="vblank"></p>
