<p class="vblank"></p>

<p>
2014.12.05. 阴
</p>

<p>
昨天下午，到达台北，下了火车即感受到台北的节奏。此处的台北转运站，连通火车站、高铁站、长途车站、捷运（地铁）站，布局紧凑复杂，跟着指示牌七弯八绕，完全迷失了方向。寻到一个出口，来到室外，台北好冷，寒风呼呼，来来往往的行人多数裹衣疾行，而其中妆容精致、身形窈窕的女孩子比例极高，而其中戴口罩的比例也极高。
</p>

<p>
不多时就找到了紧临火车站的这家名为“夹脚拖的家”的青年旅舍，从门面来看，似乎颇为现代化。这家青旅很有意思，进门必须脱鞋。虽然是地板，可这几天天气寒冷，我这些年即使是夏天也不光脚，此时穿了袜子仍觉得冷。工作人员告诉我鞋柜里有拖鞋，好大一个鞋柜，我打开一看，各种夹脚拖（人字拖），只能默默关上柜门，谁让我穿不惯这种拖鞋呢，只能忍一忍地上的寒气了。
</p>

<p>
我被安排到一个六人间，素雅坚固的双层床，柔软洁净的被子，空间庞大的床头置物柜，明亮的床头阅读灯，挂于床侧的衣架，算是我住过的设施最齐全贴心的青年旅舍了。地板确实如工作人员所说，每天都会清洁，非常干净。差不多接近晚饭的时间了，正好下楼去大厅坐一会儿。
</p>

<p>
恰好大厅有个从深圳来旅游的大叔，听到我也是来自深圳，马上开始考较我的台湾见闻。他开口闭口就是“你还是太年轻”，我只能回答“我读书少，你不要问我了。”大叔抓着我不放，又盛赞台北的交通便利，我说，台北交通便利，但也并非尽如人意，比如风驰电掣的机车，就挺危险，而且污染严重。大叔坚称机车很好，我说，我问过不少台湾人，我刚才说的是他们的想法，你才来台湾几天，能不能听听当地人的声音？
    <div class="i_center">
    <img src="/wp-content/uploads/2015/01/taipei001.jpg" width="640" title="" /><br />
    台北机车车流，同时旁边等公交的队伍令人惊叹台湾人的秩序
    </div>
</p>

<p>
旁边一位约莫20岁的姑娘赞同我的话。大叔又开始考较那姑娘，我笑着对姑娘说：你也读书少对吧？姑娘认真地告诉我：我读书不少。不过很快她也开始用“我读书少”来回答大叔，与我形成了共同无视大叔的默契。大叔的口头禅也由“你还是太年轻”变成了“说你读书少就是读书少”。
</p>

<p>
这位姑娘是青旅的工作人员，她的名字很特别，意闲，与众不同的恬淡。意闲说起笔记本很卡，我说Mac用很多年都不会卡，真心推荐。意闲问起手机有什么推荐的，我说iPhone。意闲说自己是一个乐于分享的人，但苹果是一个封闭的体系，所以不愿意用。我说，换一个角度看问题，或许会有不同，比如iPhone因为软硬件一体化，以低得多的硬件配置提供更好的性能，从功耗的角度来说是不是更环保呢？Mac系统所属的Unix体系及后来的Linux，正因为开源而使得更好的软件被分享，此刻全球数以百万千万计的Unix/Linux服务器为人们提供了各种服务。西班牙语专业的意闲说：你好像说服我了耶。大陆的不少女孩子有一个有趣的现象，在自己不了解的领域内，常常表现得毫无兴趣。台湾的不少女孩子会愿意去倾听去思考。
</p>

<p>
我说起想去乌来，意闲在大厅的一个角落翻出一张乌来的旅游图给我。问我为什么想去乌来，意闲说去乌来的游客并不多。台湾有不少著名的温泉，台北附近最著名的当属北投了。来台湾前Sunber说起乌来的野溪温泉，即令我神往不已，而刚到花莲时，全台气温陡降，玉山合欢山下起了雪，而在乌来的野溪温泉，当地的老人家在溪中游泳，然后泡温泉，再去游泳，如此往复，充分享受了冰火两重天的境界。看到这段电视新闻，北投与乌来之间我不再犹豫，我要去泡野溪温泉！
</p>

<p>
家乡在高雄的意闲说她不知道乌来有野溪温泉，问我可以过一周，等她一起去吗？我说10号我就要离开台湾啦，你这几天可以请一天假，我们一同去，享受一下和当地的老人家一起泡温泉的感觉。意闲说原本在这边就是兼职，不好意思请假。顿了一下又说：老人家才不愿意和你一起呢。我不禁莞尔。
</p>

<p>
到了台北，就开始觉得特别困，今天一觉睡到临近中午，出发前往乌来。乌来位于新北市的范围内了，需要先坐捷运，再转公交。经过约一个半小时，终于到达乌来。乌来属于山林地区，下车后沿着溪水上行，数分钟就到了乌来老街。
</p>

<p>
乌来因温泉而闻名，有着许许多多的温泉旅馆，价格也着实便宜，一两百台币就可以去泡几小时。在这游客络绎不绝的老街上最多的当属各种餐馆，正好解救我当前的辘辘饥肠。进了一家餐馆，点了一份竹筒饭，一份羊肉片汤，共160台币，还算便宜。老板还特别告诉我竹膜是可以吃的。竹筒饭清香，羊肉片汤生劲，吃完之后，就该去找野溪温泉了。
    <div class="i_center">
    <img src="/wp-content/uploads/2015/01/taipei002.jpg" width="640" title="" /><br />
    竹筒饭，羊肉片汤
    </div>
</p>

<p>
走到老街尽头，过桥到溪的另一边，再往回走一段，就看到了溪边的人头攒动。赶紧加快脚步，走近看清溪边有围了大大小小的池子，温泉水被引入池子，热气蒸腾下，老少男女或坐或站，浸身其中。这种幕天席地的场景，令我放松下来。有人在池边搭了很简陋的更衣室，我进去脱光衣服换上泳裤，挑了一个老人家较多的池子，跨进池子里慢慢坐下。烫！爽！
    <div class="i_center">
    <img src="/wp-content/uploads/2015/01/taipei003.jpg" width="640" title="" /><br />
    远看野溪温泉处的人群
    <img src="/wp-content/uploads/2015/01/taipei004.jpg" width="640" title="" /><br />
    近看野溪温泉的人们
    </div>
</p>

<p>
没有如意闲所说，老人家不是不愿意和我一起，而是根本没有注意到我。他们用方言聊天，我也完全听不懂。在一个池子泡了一会儿，觉得气闷时，就起来吹一吹风，换个池子。如此换过几个池子之后，渐觉疲惫，看到有老人家在不远的溪水中游泳，我想临近池子的溪水是不是热的，我也可以下去试一下。探足一试，完全是冷的，这个天气，冰火两重天还是不要尝试了，弄不好发烧了，到时忽冷忽热的，却也是两重天。
</p>

<p>
大约泡了一个小时的野溪温泉，体力已臻极限，于是起身去换回衣裤，到不远处体验一把台车。所谓台车，是指轻便铁路上的火车。乌来的台车可以从此处坐到乌来瀑布，50台币的价格换来步行20分钟的上山路程，算得上便宜。因为台车不是封闭的，在窄窄的铁路上疾驰，也算一种特别的体验了。至于乌来瀑布，也并不特别，远观一下足矣。
    <div class="i_center">
    <img src="/wp-content/uploads/2015/01/taipei005.jpg" width="640" title="" /><br />
    台车
    </div>
</p>

<p>
从乌来瀑布一路下行，不多时回到老街，这时游客更多，烤山猪肉引得不少游客驻足购买。有一种烤山猪踺子肉，100台币一串，看起来很大一串，不知道是不是特别美味。我问旁边一位台湾的姐姐，她说她们几个人买了一串，正在等，是否好吃还不知道。我说，等你们吃了觉得好吃我再买。不久，她们的烤好了，这位姐姐撕下一块给我，让我尝尝看，她们则边吃边走远了。我尝了觉得比较硬，味道也一般，就没有买。
</p>

<p>
老街上有一个乌来泰雅民族博物馆，我进去后跟着一个学生团蹭讲解。这位讲解员如老师一般，详尽而谆谆善诱，还不时出题给大家回答，答对了有小奖品。其中很大篇幅在讲述泰雅族纹面习俗，其信息的翔实准确，直听得我实在是站不动了。
    <div class="i_center">
    <img src="/wp-content/uploads/2015/01/taipei006.jpg" width="640" title="" /><br />
    乌来泰雅民族博物馆中对于纹面习俗的展板
    </div>
</p>

<p>
回到台北，早已到了晚饭时间。去尝一尝有名的金峰鲁肉饭吧，在捷运出口处的这家店并不大，拥挤的座位难挡大家排队的热情。我要了鲁肉饭、凤梨苦瓜鸡、笋干，才110台币，鲁肉饭香而不腻、入口柔润，凤梨苦瓜鸡以一个完整的三段鸡翅佐以苦瓜炖成，清香而去火，笋干鲜嫩味美，一天的疲劳在美食相伴中尽消。
    <div class="i_center">
    <img src="/wp-content/uploads/2015/01/taipei007.jpg" width="640" title="" /><br />
    金峰鲁肉饭之鲁肉饭、凤梨苦瓜鸡、笋干
    </div>
</p>

<p class="vblank"></p>
