<p class="vblank"></p>

<p>
2013.08.23. 雨
</p>

<p>
昨天7点就起床了，因为从夏河县到郎木寺镇的班车只有早上一班。昨晚洗的衣服，也十多个小时了，晾在院子里的铁丝上，居然连袜子都没干。还是用衣架晾衣服会干得快一些，原理嘛，想来是衣架能略微撑开衣服，增大了蒸发的表面积。
</p>

<p>
沿途的风光越来越纯净广阔，到了一处湖边时，驾驶员停车让乘客拍照。这儿就是著名的尕海。尕是小的意思，这个字在藏语中用得较多，读音是嘎的上声。记得许多年前看一部电视剧，警察在西藏追踪逃犯，年迈但生活于高原的逃犯和年轻的警察都已经体力透支时，逃犯“老羊皮”对警察说：小尕娃，你是追不上我的。随后的很长一段时间，我和我爸互相以小尕娃戏称对方。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan008.jpg" title="" /><br />
    沿途风光
    </div>
</p>

<p>
接近5小时的车程，终于到达了郎木寺镇，这传说中的“东方小瑞士”，唯一的主街正在疯狂修路，整个镇给我的印象就是大工地。从班车上下来的近一半是旅行者，大家昨天在夏河的青年旅舍也三五成群地认识了。在主街中段找到一家青年旅舍，近二十人纷纷涌入，我则住进了一个十人间，各色室友我会另外撰文描绘。
</p>

<p>
放好行李，已是下午1点，大家一起到隔壁的四川小餐馆吃饭。我点了一份粉条肉丝炒饭，谁料这炒饭一端上台，惊艳全场，在这海拔三千米的所在，米饭、肉丝、粉条全都很入味，已经饿得眼冒金星的我，狼吞虎咽，风卷残云。
</p>

<p>
郎木寺镇的附近，有一些不算出名的景点，比如达仓郎木寺四川寺院、达仓郎木寺甘肃寺院、仙女洞、白龙江源头、纳摩大峡谷、红石崖等。但最吸引我的，无疑是有400多年历史的郎木寺天葬台，一者是想看看天葬台是什么样子的，二者是想登高临远，再给这“东方小瑞士”一次展现身段的机会。
</p>

<p>
走到镇主街的一端，是郎木寺景区的入口，进入景区，就是达仓郎木寺甘肃寺院的各殿堂，之后，步行去3公里外的天葬台。沿路并没有指示，路却也并不难认，但高原的阳光自有额外的威力。虽然是并不陡峭的山路，却由于高原的作用，大家都觉得特别吃力。前行没多久，立即认识到了这次机会没有给错，此时此刻，才能真正把郎木寺镇与瑞士联系起来。环顾四周，所见皆山，有红色岩石的山崖，有白色宛如皑皑白雪的山壁，有翠峰如屏、连绵不绝的山峰，有一碧如洗的蓝天，有纤尘不染的白云，环抱着红瓦白墙、袅袅炊烟的郎木寺镇，澄澈得如同仙境一般。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan009.jpg" title="" /><br />
    回望郎木寺镇
    <img src="/wp-content/uploads/2013/08/gannan010.jpg" title="" /><br />
    天葬台处俯瞰
    <img src="/wp-content/uploads/2013/08/gannan011.jpg" title="" /><br />
    天葬台处俯瞰全景图
    </div>
</p>

<p>
每上行一程，拐过一个弯，就到了一个新的高度，回首望去，即发现视野愈加开阔。当然，风也是越来越大，自己的气息也是越来越喘，同行的旅友问我，你怎么都不喘的啊？尽管我还远远没到体力的极限，但这个海拔的稀薄空气下，又怎么能不喘呢？再拐过一个弯，天葬台出现在了眼前，斜斜的山坡上大片的经幡飘动，整个世界一下子安静了下来，人死后与自然连接的秘密通道就在触手可及的地方！
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan012.jpg" title="" /><br />
    天葬台
    </div>
</p>

<p>
我们并没有迟疑，一鼓作气爬上天葬台。我在近处看着这些写满符号的经幡，敬畏肃然之心突然消失了，取而代之的是平静和坦然。生死，本就没有什么神秘可言，赤条而来，清白而去。以从容之心行走这一生，却无意留给我们这些不懂生死的旁人刻意探寻的念想。由此来看，我们是有多愚不可及呢！
</p>

<p>
回到镇上，消磨一下时光，又是晚饭的点了。寻寻觅觅中，来到一家当地人推荐的云南餐馆，五个人点了几个菜。个人觉得味道一般，看到墙上贴满的纸条中相当一部分都在称赞牦牛酸奶美味。两位同伴点了一份，尝过之后都说好喝。于是我也点了一份，满怀信心地喝了一口，大失所望：这个酸奶的味道，和以前喝过的“光明”酸奶如出一辙。我在夏河县时也喝过酸奶，那是从来没有体会过的口感，很是鲜美清新无匠气，有一种在翠绿的草原上放完牧数着星星的感觉。有一位同伴同样觉得此刻的酸奶与某些品牌的酸奶口味相同，却就是觉得这个好喝。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/gannan013.jpg" title="" /><br />
    夏河县的酸奶
    </div>
</p>

<p>
第二天清晨，天葬台是有天葬的，也有人起早去看了，之后向大家描述了当时的情景：尸体放到地上，一群秃鹫扑食，很快只剩碎骨。我睡了个懒觉，没有特意去看，此事随缘吧。
</p>

<p class="vblank"></p>
