<p class="vblank"></p>

<p>
2013.08.18. 晴
</p>

<p>
所谓西海固地区，指的是西吉、海原、固原地区，是中国最干燥的地方。昨天日落时分进入固原市，立即感受到了扑面而来的风沙，再加上汽车站附近正在修路，更是雪上加霜。我步行了一小时去往宾馆，背着有点沉重的行李体会了一把干燥与风沙的蹂躏，果然很不好受。
</p>

<p>
到了宾馆扔下行李，直扑不远的清真名店荣味斋。我点烤羊棒子，服务员说没有，我递过L.P.说这是你们店最受欢迎的菜品，怎么会没有呢？服务员拿着书去询问了一圈，告诉我烤起来比较慢，现在已经不卖了。我颇觉无语，于是点了一份烩羊杂，外加三碗米饭。这烩羊杂微辣，同时羊杂比较原味，符合我的口味，因此我将三碗米饭吃得干干净净。
</p>

<p>
这家宾馆的住宿条件比昨天同心那家好很多，尽管价钱相当。一身疲惫的我好好地洗了个舒服的热水澡，然后就陷入了深深的自责中：在这缺水的西海固地区，我还洗得那么慢！好在自责没有持续太久，我就进入了梦乡。
</p>

<p>
今天我直到中午才起床，退掉房间，把背包寄存在宾馆，准备消磨到晚上10点，再来拿行李去火车站。固原是我在宁夏停留的最后一个地方了，明天一早，我就将出现在甘肃兰州。因此，能否买到宁夏的明信片，全看今天的运气。在一家邮局，我看到了明信片专柜，有好几种宁夏的明信片，特别是有一套名为“塞上江南”，想来应该是宁夏自然风光的汇集。悲剧的是，明信片专柜周日不营业。又来到第二家邮局，这家邮局有“中国集邮”的门面，但又是周日不营业。我还不死心，在邮政营业厅询问，工作人员告诉我，旁边办理快速业务的窗口有卖，但要一小时后工作人员才上班。于是我过了一小时再来，人家告诉我没的卖。
</p>

<p>
有失必有得，固原的餐饮业并不算发达，但特色面食却让我大饱口福。一家名为筋益精的小店，号称有固原最好吃的酿皮。店的外间给顾客用餐，里间是制作、点餐、付钱的所在。一位小姑娘边切酿皮边问我：“你要什么？”我说：“酿皮。还要——”边忙翻开书寻找，“哦，还要牛筋面和燕面糅糅。”小姑娘看着我按图索骥的窘样，莞尔一笑：“燕面糅糅没有。酿皮和牛筋面是分两碗，还是一起拌着吃？”“拌着吃吧。”“能吃辣不？”我看到前面顾客的酿皮被默认放了一大勺子的辣子，倒抽一口凉气，忙说：“少辣，少辣。”可是，真的很辣，不过酿皮确实很凉爽柔嫩。牛筋面粗粗的糙糙的外观，在其它地方未曾见过，吃起来韧性极好，确实有一点牛筋的口感。牛筋面，是我在宁夏遇到的最惊艳的美食。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/guyuan001.jpg" title="" /><br />
    昨晚的烩羊杂；酿皮拌牛筋面
    </div>
</p>

<p>
我赞同固原博物馆是宁夏最值得一看的博物馆的说法，现今如此不适合生活的干涸的西海固地区，竟然留下了那么多辉煌的历史遗迹。请讲解员需要付费，讲解员告诉我，遇到想了解的地方不妨可以试着询问保安，保安听她们讲解多了也都很了解了，后来我发现，此言非虚。而博物馆的藏品之丰富，似乎并不输于银川的宁夏博物馆。旁边还有一个古墓馆，等比例复原了一些各朝代的墓室，令人大开眼界，了解古代墓室的结构，那可并非只是放一具棺材的土坑。可惜，来固原博物馆的游客寥寥无几，尽管是周日。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/guyuan002.jpg" title="" /><br />
    春秋战国青铜剑
    <img src="/wp-content/uploads/2013/08/guyuan003.jpg" title="" /><br />
    北魏漆棺画
    <img src="/wp-content/uploads/2013/08/guyuan004.jpg" title="" /><br />
    李贤墓彩绘陶俑，前几排是真品
    </div>
</p>

<p>
香香面皮，最拿手的就是面皮了。我要了一份微辣的，同样被辣得受不了。面皮的口感又有所不同，嚼起来很有面皮的感觉。我知道这样形容很难理解，可是食物的感觉，原本就只是在舌尖。登原汆面总馆，生汆面是许多顾客的最爱。我走进店里，一位七八岁的小姑娘招呼我，问我要什么？我说有菜单吗？回答没有，同时墙上也没有。我只能问，那有什么呢？小姑娘字正腔圆地告诉我这个文盲：生汆（撺）面。好吧，那就生汆面，我来也只是为了生汆面的。所谓汆，是指在开水中稍微煮一下的烹饪方式。生汆面的做法是，一边煮面片，一边往锅里挤丸子。面片比面条，口感当然有所不同，各有所长；丸子脆而嫩，我竟吃不出是什么丸子，但没什么羊肉的味道，店家招牌又有清真字样，想来是牛肉丸子了。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/guyuan005.jpg" title="" /><br />
    面皮；生汆面
    </div>
</p>

<p>
幕色降临，风开始大了起来。这边与我所生长生活的江南、南方在夏天的表现不同，江南的夏夜，热风或凉风习习，决不会像这边，让人产生寒意。原本想去唯一的一家德克士坐一会儿，无奈孩童满座，只得在宾馆大厅消磨时光。终于等到10点，前往火车站。哦，这就要离开宁夏了，接下来，就要进入最激动人心的甘肃了。
</p>

<p class="vblank"></p>
