<p class="vblank"></p>

<p>
2014.12.01. 小雨
</p>

<p>
昨天从日月潭到台中很顺利，但在台中的住宿遇到了意外。原本计划住在临近东海大学的Wow Backpacker，提前打电话去却无人接听。寻至该青年旅舍所在的地址，才得知已经不知去向。恰好手机没电，无力再搜索信息，索性坐公交车到逢甲夜市，找了一家酒店住下。
</p>

<p>
台中其实并不小，这样来回折腾一番，住下时已是晚上。台中的公交系统价格相当便宜，BRT免费，公交车前8公里免费。休息一会儿之后，自然要去台中最有名的逢甲夜市走走。由于还没吃饭，先找了一家店吃了一份鲜蚵烩饭，汤汁浓郁，还算不错。另外极有名气的大肠包小肠也自然要一试，觉得并无特别惊艳之处。
</p>

<p>
今天在酒店吃过免费自助（buffet）早餐，查阅了前往花莲的各火车时刻后，退房离开，坐公交往火车站而去。原本是想去看看台湾最美的东海大学，但与火车站方向相反，担心误了火车。中途下车，转而去看一看台中这一家颇有特色的诚品书店。诚品书店是台湾最有名的连锁书店，而这一家诚品的内外墙种满齐整的植物，于这闹市中的炎炎烈日下，令人心境清凉。读书，可以清心也。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/taichung006.jpg" width="640" title="" /><br />
    诚品书店外墙
    </div>
</p>

<p>
在离诚品不远的一条小街边，我看到了另一家小小的书店，明亮的玻璃外墙上，写着店主颇显任性的一段话：
</p>
<blockquote class="q_kai">
<p>
不读书，无论如何做不到。<br />
不抽烟，无论如何做不到。<br />
其实，和抽烟相比，阅读不一定是更值得称道的事。<br />
可怜天下父母心，孩子不爱读书，他们引以为憾；<br />
孩子沉溺吞云吐雾，他们也要担惊害怕。
</p>
<p>
让我来敲响警钟：<br />
读书和抽烟一样，并不总是好事。
</p>
</blockquote>

<p>
孔庆东在点评《鹿鼎记》时说了如下的话：
</p>
<blockquote class="q_kai">
<p>
这又是金庸给人们的一个提示：为什么那些正人君子、风流才子，在事业上、在爱情上，经常不能成功，而像韦小宝这样的流氓、无赖，却能一统天下，事事如意。金庸这支笔并不是在赞扬韦小宝，而是在探讨正人君子身上缺少的一种东西。我们比较一下《书剑恩仇录》中的陈家洛。陈家洛先是失去了霍青桐，然后又失去了香香公主喀丝丽，该爱的不敢爱，能争取的不争取，金庸在这里批判的是我们民族丧失的那种锐气，那些朝气，那点血气。难道说这种进取精神只存在于市井之间，存在于韦小宝身上了吗？古人有一句话：“礼失而求诸野”，金庸是想让读者从韦小宝的毒誓中获得一些启迪：做人有一些决断，有一些担待，有一些顽强。
</p>
</blockquote>

<p>
在台湾，学生的课业压力也是比较大的，虽然不及大陆很多地方那样变态和不尊重个性。另一方面，从小到大在学校接受的教育，与真正的读书往往是背道而驰。即便是真正的读书，也容易带来许多负面作用，正如苏轼诗中所说：<span class="q_kai">人生识字忧患始，姓名粗记可以休。</span>
</p>

<p>
在附近吃了一份火鸡饭，稍补一下经过嘉义时的错过。然后再坐公交车到火车站，买了下午4点出发前往花莲的普悠玛号列车的车票，预计8点到达花莲。此刻还有一个多小时的闲暇，正好去附近的宫原眼科看看。宫原眼科原是日据时代日本人所开的眼科诊所，现在则是伴手礼店、冰淇淋店、蛋糕店的所在了，建筑原本的特色保留得很好。
</p>

<p>
宫原眼科的冰淇淋非常出名，走到店前才惊诧于生意的火爆，在这工作日的下午，店里一直在排队，身着白衬衫黑马甲、头戴黑色鸭舌帽的酷酷的美女店员来来回回忙得没有歇息，店外走廊上也满是捧着冰淇淋在吃的少男少女，可想而知到周末会有多火爆。不过冰淋淇价格昂贵，双球加饼杯需要170台币，可以添加三种配料。冰淇淋球我选了黑叶荔枝和天天天蓝，配料选了蔓越莓、紫色荞麦和龙眼蜜。饼杯造型特别，每个球都并不小，蔓越莓较甜，紫色荞麦则弥散着细碎自然的香气，饼被化开的冰淇淋浸润后特别酥脆。我跟着大家在走廊上吃了起来，有的情侣或闺蜜合吃一个，性价比就比较高了，我这样一个人，也只能算是孤独地打发时间罢了。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/taichung007.jpg" width="640" title="" /><br />
    宫原眼科冰淇淋店走廊上排队和吃冰淇淋的人们
    <img src="/wp-content/uploads/2014/12/taichung008.jpg" width="640" title="" /><br />
    我的黑叶荔枝和天天天蓝
    </div>
</p>

<p>
吃完冰淇淋，时间也差不多了，慢慢踱到古色古香的台中火车站，检票上车。普悠玛号列车行驶时的左右摇晃让我大吃一惊，读书看报都容易头晕。旁边的姐姐告诉我，这是由日本制造的倾斜式列车，在行驶过弯道时较非倾斜式列车速度快，但不可避免的就是乘客容易晕车，因而大多数乘客都是在闭目养神。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/taichung009.jpg" width="640" title="" /><br />
    台中火车站
    </div>
</p>

<p>
除了晃动引起的声响，没有伴随着吆喝卖食品的推车，车厢内很安静，实在比深圳的电影院体验好很多。我睡了一个多小时后醒来，着实饿了，正好听广播中说有便当卖，赶紧找乘务员买了一份。打开纸盒一看，好大一块大排，蔬菜搭配也很得宜，吃起来味道还算不错。而这一个便当才60台币，仅相当于12人民币。而就算在阿里山上，各种饮料的价格也与其它地方无异。遍布台湾的7-Eleven便利店，24小时营业，除了各种平价的商品外，还提供手机卡加值、悠游卡售卖等服务，甚至推出了自己的手机卡。许多7-Eleven另一个非常惠民之处是提供了洗手间。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/12/taichung010.jpg" width="640" title="" /><br />
    火车上的便当
    </div>
</p>

<p>
旁边的姐姐轻声细语地给我介绍起花莲及附近的景点来，最著名的当属太鲁阁国家公园了。姐姐详详细细地说起太鲁阁的各个景点及相应住宿，并手绘路线给我看。去太鲁阁，最便捷的方式当属开车或骑机车（摩托车）了，可我既不会开车，也不会骑机车。姐姐说，机车和脚踏车差不多的，应该不难学会的。我说，我所在的城市机车不允许上道，所以我也没有机会去学，当然也就没有驾照了。在台湾，会骑机车委实方便太多。花莲南北的一些地方，姐姐也一一给我介绍，时间变得快速起来，临到站时，姐姐关照我，一定要去尝一尝炸弹葱油饼，有两家，蓝色车子和黄色车子，要去买蓝色车子的那一家哦。
</p>

<p>
花莲市隶属于台湾东部沿海的花莲县，市区并不算大。下了火车，走到出站口，工作人员要检查回收火车票，我问：我想收藏这车票可以吗？工作人员很亲切地把票递回我手中说：可以的。今天降温了许多，花莲下起了小雨，穿上外套仍觉得寒冷。好在这家阿美客青年旅舍离火车站很近，步行数分钟即寻到。一楼大厅内，一群人围着茶几看电视聊天，我也顿时觉得温暖热闹起来。
</p>

<p class="vblank"></p>
