<p class="vblank"></p>

<p>
2013.09.02. 阴
</p>

<p>
昨晚在两位男士的呼声中渐渐入睡，好在一夜无梦。今天上午，按静雯九点出发的习惯，集合准备前往青海湖。今天行程五百公里，且路况比昨天要差很多，大家决定先吃午饭再上路。找到一家餐馆，点了几个菜，大家并不算迅速的填饱肚子，接下来的辛苦就交给静雯了。
</p>

<p>
开始的路还算平直，两小时后，我们在一风景优美之处停车休憩，拍照远眺，呼吸寒冷的空气。接着又继续行车，沿途不时能看到牧人赶着羊群或牦牛，在山坡或公路上行走。遇到牦牛群挡路，我们当然得减速等待，说实话我当时心里是惴惴不安的。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/02/qinghaihu001.jpg" title="" /><br />
    公路上的羊群
    <img src="/wp-content/uploads/2014/02/qinghaihu002.jpg" title="" /><br />
    公路上的牦牛群
    </div>
</p>

<p>
渐渐地，我们落入了祁连山的包围中，攀高伏低的开车不再是愉快的事情。静雯开始犯困，坐在副驾驶的小喆自称开车很稳，想替静雯开一会儿，静雯说从来不让别人开自己的车，因为一旦出了事情责任上会很麻烦。后来，静雯实在困得很，换小喆开，她则至副驾驶小睡一会儿。小喆开车确实很稳，在他平稳的行驶中，渐觉昏昏然。又过一会儿，竟行至一处景致绝佳所在，狭窄的公路两侧，一为峭壁一为悬崖，峭壁上潺潺溪水泻下，直落悬崖。峭壁之上，野花发而幽香；莺莺燕燕之声，不绝于耳。临崖而观，虽不寒而栗，却也为广阔天地、青山绿水所倾倒，登感襟怀大畅。而今天的旅舍，就建在这如屏峭壁之上，凭窗四顾，犹在空中，妙不可言。
</p>

<p>
突然，旅舍消失了，峭壁、悬崖、野花、溪水、飞鸟，全都消失了。睁开眼来，原来刚才是在梦中，还是如此美妙的梦。看到已换回静雯开车，看看时间，我并没有睡很久。我向大家描述了刚才的梦境，居然有人说，你是把我们刚才谈论的内容做到梦里去了吗？小喆说，刚才经过的最高的地方有海拔4100米，令我非常惊讶。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/02/qinghaihu003.jpg" title="" /><br />
    接近青海湖的景致
    </div>
</p>

<p>
终于，路慢慢变得平直，傍晚时，我们看到了青海湖。许多人到青海湖是为了看油菜花，而现在油菜花已经谢了，当然，来看一眼中国最大的内陆湖及最大的咸水湖，也是一件令人开心的事情。而湖边有当地人搭的帐篷和马匹，让我们萌生了骑马观湖的想法。停下车，和一位阿姨谈好价格，她牵出五匹马，让我们上马去湖边。
    <div class="i_center">
    <img src="/wp-content/uploads/2014/02/qinghaihu004.jpg" title="" /><br />
    青海湖
    </div>
</p>

<p>
这是我第一次骑马，才知道拍武打片也不是一件容易的事情。马本身就挺高的，马镫沉重也很难踩稳，时刻担心不小心被颠下来。当马不想走时，用力夹马肚它也最多勉强前行几步，又很快驻足。当马由小碎步慢慢加速小跑时，我不禁害怕起来，赶紧勒缰绳让它停下来，不敢想象如果它发足狂奔会是什么情景。当马想转头回帐篷那边时，又得拼命往反方向拽缰绳。好不容易兜兜转转把马哄到几里外的湖边，下马休息观湖，等日落。
</p>

<p>
湖边风大，我已经抵受不住，而众人情绪高涨，我又不敢独自策马回程，只好和大家一起等待日落的降临。湖面辽阔，缈不见人，水波粼粼，金光闪闪。夕阳随着缓缓下降，渐远渐暗，光转昏黄，未至湖面即掩身云层之后，顿时四下夜意袭来。在等日落的时候，大家互相帮忙拍照，其中一位台湾的男孩昭，每次帮他拍照时，他虽没摆什么特别的架势，却自然而然显得很酷。我说，我发现你很懂摆拍哎，你的造型和动作，都比一般的男孩子要酷很多，是不是常去夜店啊？昭说，你不要污蔑我是夜店咖。好吧，昭为自己起了个很不错的外号。之后闲时，我就问他：夜店咖，到了兰州，还有几天时间呢，带我去夜店耍耍吧？
    <div class="i_center">
    <img src="/wp-content/uploads/2014/02/qinghaihu005.jpg" title="" /><br />
    青海湖观日落
    <img src="/wp-content/uploads/2014/02/qinghaihu006.jpg" title="" /><br />
    夕阳近黄昏
    </div>
</p>

<p>
有一匹年轻的马脾气很坏，来湖边的时候就很不听话，在我们要回去时，它竟然抬腿向主人踢去，好在阿姨反应很快，成功闪开。那马撒腿就跑，阿姨跃上另一匹马，纵马追去。在我们座下慢悠悠散步的马，此刻扯开四蹄在草地上飞奔，我们无不舌挢不下，对阿姨的骑术佩服至极。
</p>

<p>
阿姨追上那匹马后，又回来接我们，让我与小喆同乘而归。我坐小喆后面，没有坐在马鞍上，虽垫有厚厚的布，但马的骨头配合快速的碎步，让我受到频繁的撞击。马突然开始小跑，撞击的频率和幅度都极大加强，令我如坐针毡。我忙叫小喆让马减速，我的声音中几乎都带有哭腔了。好容易让马回归碎步，我长吁一口气，不料不久又小跑起来。如此往复，如地狱般的轮回，我从未觉得这条路这么长。终于，到了，我颤巍巍下马，问我感受如何，我只说得出一句歌词：<span class="q_kai">菊花残，下身伤，我的笑容已泛黄。</span>
</p>

<p>
到阿姨家的帐篷中，见她取下头巾，才发现她其实很年轻，可能不到三十岁。还有一位大妈，一位小朋友，大家合过影，在漆黑中继续前行。静雯故伎重演，在无人的公路上关闭车灯数秒，感受夜色的侵袭。这次没有开太久，就抵达了青年旅舍。开进青旅的院子，只听院子里的几人在说，“四个人！”“五个人，还有女的！”“有两个女的！”下了车，发现院子里的几个男女都是青旅的工作人员。整个青旅没有住其他的旅行者，可见来青海湖的时节已经过去了。
</p>

<p>
这里真的很冷，静雯说，晚上不洗澡了，洗漱一下就睡了。有女孩子先说不洗澡，我当然要马上表示赞同了，只有几度的天气，当然能懒一下最佳。大家决定晚饭就吃方便面了，我吃了两桶，稍补从上午到此刻没吃东西的饥饿。吃完就是回房收拾一下，准备洗漱。小喆表示要去洗澡，我顿时对他充满了崇高的敬意，目送他前去。
</p>

<p>
由于冷，我想早点到床上裹着被子。只有一间盥洗室，之前去看过，有洗脸池和带帘子的洗澡间。小喆正在洗澡，那我进去洗个脸就可以睡了。于是我拿了毛巾走到盥洗室门口，敲了敲门，里面问是谁。我说是我啊，进来洗个脸，里面大概是叫我不要进去，混合着水声听不太清。我笑道，都是男的怕什么，说着推门进去。里面人大声喝斥我出去，我这才听出是女的，脑袋一懵，忙退出来。看到了静雯和猪儿，那里面的人多半是青旅工作人员了。
</p>

<p>
很久，都没有见到小喆，打他手机也无法接通。在这月黑风高的地方，更加觉得诡秘。静雯和猪儿想去上厕所，但厕所在室外有一点距离的地方，过去的小路上没有灯，厕所也没有灯。于是我用手机的手电筒照着路，领她们过去，半路中突然猛一跺脚，大叫一声，吓得猪儿蹲到了地上。后来，喆又出现了，原来是去打电话了，让我等虚惊一场。
</p>

<p>
房间的墙上，写满了旅行者们的话，形形色色，难以尽述。给我印象最深的一句是：英雄脚臭，好汉屁多。着实令我们几人捧腹不已。房间外面的墙上，有人写了据传作者是六世达赖仓央嘉措的《那一世》的片段，这也是之前静雯和我提过的她非常喜欢的作品。真的很美：
</p>
<blockquote class="q_kai">
<p>
那一日<br />
我闭目在经殿的香雾中<br />
蓦然听见你诵经的真言
</p>
<p>
那一月<br />
我摇动所有的经筒，不为超度<br />
只为触摸你的指尖
</p>
<p>
那一年<br />
磕长头匍匐在山路，不为觐见<br />
只为贴着你的温暖
</p>
<p>
那一世<br />
转山转水转佛塔，不为修来世<br />
只为途中与你相见
</p>
<p>
那一刻<br />
我升起风马，不为乞福<br />
只为守候你的到来
</p>
<p>
那一天<br />
垒起玛尼堆，不为修德<br />
只为投下你心湖的石子
</p>
<p>
那一夜<br />
听一宿梵唱，不为参悟<br />
只为寻找你的一丝气息
</p>
<p>
那一瞬<br />
我飞羽成仙，不为长生<br />
只为佑你平安喜乐
</p>
<p>
那一日，那一月，那一年，那一世……
</p>
<p>
只是，就在那一夜<br />
我忘却了所有<br />
抛却了信念，舍弃了轮回<br />
只为，那曾在佛前哭泣的玫瑰<br />
早已失去旧日的光泽
</p>
</blockquote>

<p>
这一宿，在这静静的梵唱中，想必我定能呼呼入睡。
</p>

<p class="vblank"></p>
