<p class="vblank"></p>

<p>
2013.08.15. 晴
</p>

<p>
昨晚睡得极其不好，上铺晃动得厉害，又热醒好多次。老板说，往年银川不会有这么热的，今年很反常，不知是不是现在城市人口急剧增长的结果。
</p>

<p>
早上迷迷糊糊地起床，胡乱吃了点早餐，就准备前往西夏陵。去西夏陵需要坐旅游专线，正好与昨晚也住这家青年旅舍的一位小姑娘同行。经过一个多小时，终于到了期待已久的目的地，在烈日暴晒中进入景区，先去参观博物馆和艺术馆，所谓阵前磨枪，以免到了王陵看得索然无味。
</p>

<p>
博物馆中主要陈列了和西夏相关的一些出土文物等，而艺术馆主要是描绘了西夏人方方面面的雕塑，景区的导游也会做一些简单的讲解。通过艺术馆，能够了解到一些西夏的风俗、文化、礼仪、军事、政治等，无奈心已经飞向大名鼎鼎的王陵了。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/yinchuan005.jpg" title="" /><br />
    西夏陵出土的博物馆展品：石雕人头像；红陶迦陵频伽；汉文残碑
    <img src="/wp-content/uploads/2013/08/yinchuan006.jpg" title="" /><br />
    艺术馆雕塑之一
    </div>
</p>

<p>
面积最大的是元昊的三号陵。在一片空旷下，顶着狰狞的太阳、踩着细碎的沙石，不知是为之激动呢还是为之无奈呢。苍茫天地间，只有这黄色锥形的陵塔，悠悠千年，俨然四顾！苍茫天地间，只剩这黄色锥形的土堆，惶惶百世，虚摆架势！而我，来到此地，有震撼不？没有，但觉学古人发思古之幽情，而以腹中之空空才学，实在是一件很傻的事情。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/yinchuan007.jpg" title="" /><br />
    西夏陵之三号陵
    </div>
</p>

<p>
陵墓内部都是不开放的，余下的几个陵也就失去了步行前往的动力。此时回市区的专线还要半个多小时才发车，于是凑齐4人打车前往不远处的镇北堡影视城。这一依托两座明清城堡建成的影视城，是由作家张贤亮创建并经营的。我读过张贤亮的小说《男人的一半是女人》，很有点思想深度和人性震撼的一个故事。这里拍摄过不少带有西北风光的电影电视剧，如《大话西游》《红高粱》等。作为景区，建筑和道具都带有西北色彩和明清特色，拍戏时的各类场景都容易找到类似的。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/yinchuan008.jpg" title="" /><br />
    镇北堡影视城
    </div>
</p>

<p>
镇北堡影视城虽然是现代打造的，却将明清时期的西北风光汇聚于此，仿佛身处其境。而天气似乎也阴沉起来，使漫步其中可以少一份炎热。对于广泛吸收各类电影电视剧的朋友，也许会觉得三步一景，处处是似曾相识的感觉。同行的小姑娘看到《大话西游》中城头上永别那段的拍摄点时，激动得甚至于后来还想再过去看一眼。或许，那段“曾经有一份真挚的感情放在我面前，我没有珍惜”的台词，对一些人确实有着神奇的力量。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/yinchuan009.jpg" title="" /><br />
    镇北堡影视城之《大话西游》经典片段拍摄点
    </div>
</p>

<p>
回到市区，去了仙鹤楼吃午饭加晚饭，羊肉水饺口感极佳，秘制囱兔我无从评价，已经好些年没有吃过兔肉了，一道小炒羊肉色香味俱全。听同行的小姑娘说着去许多地方旅行的故事，很难相信92年的姑娘能有如此丰富的经历；而听到她感情的故事和事业的期许时，又感觉这确实是92年的姑娘。这几天遇到了好几个学生，已经一个人去过了各种地方，新疆西藏、美国欧洲。一个朋友曾对我说，现在这么多人去旅行，走那么多路，可是心也到了吗？行路真的能比读书更有作用吗？
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/yinchuan010.jpg" title="" /><br />
    秘制卤兔；小炒羊肉
    </div>
</p>

<p>
我回答不了。是呢，旅行、行路，并不等于有意义的经历；读书，也并不等于有意义的学识。这次出来才几天，深深地感受到自己读书太少了，不免开始质疑此行的目的。也许，这正是一个好的开始，行路、读书，经历、学识，孰轻孰重，或是如何权衡？等到此行结束时，相信我可以给出自己全新的理解。
</p>

<p class="vblank"></p>
