<p class="vblank"></p>

<p>
2013.08.28. 晴
</p>

<p>
前天晚上，我从兰州前往嘉峪关。嘉峪关既是一个城市，又是天下第一雄关的名字。晚上我住的四人间的上铺，且无独立卫生间，274元。居然真有人相信了我这句玩笑话，去嘉峪关的火车票买得晚了，买到软卧，正好一夜睡过去。
</p>

<p>
清晨，在火车上醒来，看到窗外的景致，果然已与兰州附近大不相同。一望无际的戈壁，间生的一蓬蓬草，灰蒙蒙的颜色充斥于天地间，喻示着我渐行渐远了。与我同车厢的三位都是嘉峪关人，听闻我此来嘉峪关的目的，纷纷摇头，说嘉峪关城楼有什么好玩的，七一冰川纯属自虐，其中一位大姐甚至推荐我去看本市独树一帜的气象塔。
</p>

<p>
嘉峪关最著名的三个和长城相关的景点：关城，长城第一墩，悬壁长城。所谓关城，大概是“嘉峪关城楼”的简称，因而“嘉峪关市嘉峪关城楼”简称为“嘉峪关关城”，念起来很是奇怪。这三个景点均不易到达，比较合适的方式是包车。我看L.P.上推荐在景点之间徒步或者租自行车去。我好好地找了一下租自行车的地点，但除了手续麻烦的城市公共自行车，实在是没有斩获。总觉得第一墩和悬壁长城对我吸引力不大，但只去关城又太单薄了。午饭吃了一碗干拌牛肉面后，先打车去了长城第一墩。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/09/jiayuguan001.jpg" title="" /><br />
    干拌牛肉面
    </div>
</p>

<p>
到了景区门口，买了门票进去，一条道在戈壁中向前笔直延伸。我沿道前行，十来分钟，在直道的尽头，见到了长城第一墩。这长城沿线建筑规模最壮观、保存最完整的军事关隘，真的就是一个土墩啊，一下子令我倍感失望。看了一下四处也没发现景区内的其它去处，就开始筹划去关城。而就这样恰恰错过了第一墩最精彩的讨赖河峡谷和百米吊桥。问了几辆随游客而来的出租车，接下来都不是去关城，看来蹭车的想法也破灭了，只能享受一下L.P.所说的徒步了。从此沿公路到关城，大约8公里，要走2小时。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/09/jiayuguan002.jpg" title="" /><br />
    通向长城第一墩的道路
    <img src="/wp-content/uploads/2013/09/jiayuguan003.jpg" title="" /><br />
    令我失望的长城第一墩
    </div>
</p>

<p>
于是，我开始在风中前行，一个人走在公路上，任何时刻放眼四顾，都无法看到行人，最多看到远处的汽车。在风比较小时，我试着打了一个电话，结果对方还是完全听不清我的声音。走着走着，就有一种孤身天地间的感觉，极目远望尽觉一片苍茫，在呼呼的风中似乎以往重要的事物也变得陌生起来。就这样想到了《雪花神剑》的片尾曲《男儿无泪》的几句词：
</p>
<blockquote class="q_kai">
<p>
极目望天边隔断今昔眷恋<br />
剩下独追忆已疲倦<br />
是心中痴怨是不舍不愿<br />
心底的说话早变酸
</p>
</blockquote>
<p>
    <div class="i_center">
    <img src="/wp-content/uploads/2013/09/jiayuguan004.jpg" title="" /><br />
    徒步时看到的远处火车
    </div>
</p>

<p>
现代的交通和通讯已经足够快捷，遥想古代，若一人身处此境，又是一种什么样的感受呢？金庸在《书剑恩仇录》中描绘了主人公陈家洛从嘉峪关向回疆赶路的情景：
</p>
<blockquote class="q_kai">
<p>
不一日已到肃州，登上嘉峪关头，倚楼纵目，只见长城环抱，控扼大荒，蜿蜒如线，俯视城方如斗，心中颇为感慨，出得关来，也照例取石向城门投掷。关外风沙险恶，旅途艰危，相传出关时取石投城，便可生还关内。行不数里，但见烟尘滚滚，日色昏黄，只听得骆驼背上有人唱道：“一过嘉峪关，两眼泪不干，前面是戈壁，后面是沙滩。”歌声苍凉，远播四野。一路晓行夜宿，过玉门、安西后，沙漠由浅黄逐渐变为深黄，再由深黄渐转灰黑，便近戈壁边缘了。这一带更无人烟，一望无垠，广漠无际，那白马到了用武之地，精神振奋，发力奔跑，不久远处出现了一抹岗峦。
</p>
<p>
转眼之间，石壁越来越近，一字排开，直伸出去。山石间云雾弥漫，似乎其中别有天地，再奔近时，忽觉峭壁中间露出一条缝来，白马沿山道直奔了进去，那便是甘肃和回疆之间的交通孔道星星峡。峡内两旁石壁峨然笔立，有如用刀削成，抬头望天，只觉天色又蓝又亮，宛如潜在海底仰望一般。峡内岩石全系深黑，乌光发亮。道路弯来弯去，曲折异常。这时已入冬季，峡内初有积雪，黑白相映，蔚为奇观，心想：“这峡内形势如此险峻，真是用兵佳地。”过了星星峡，在一所小屋中借宿一晚。次日又行，两旁仍是绵亘的黑色山岗。奔驰了几个时辰，已到大戈壁上。戈壁平坦如镜，和沙漠上的沙丘起伏全然不同，凝眸远眺，只觉天地相接，万籁无声，宇宙间似乎唯有他一人一骑。他虽武艺高强，身当此境，不禁也生栗栗之感，顿觉大千无限，一己渺小异常。
</p>
</blockquote>

<p>
我是绝不可能比金庸写得更精彩了，尽管怀疑这些地方金庸在写《书剑恩仇录》的而立之年是否亲临过。在这公路上默默地走着，一片荒凉中突然一回眸，发现了路边沙砾中竟然盛开着一株鲜艳的花朵，迎风摆动，不畏风沙，心里不由生出一丝异样的感觉。难怪说很多人到了西北就突然决定结婚，我这一刻也有了结婚的念头。待我真的见到关城时，除了感叹城楼宏伟，却并非那么容易想象古时出关的情思。然凭城而立，不得不联想到古时争战之残酷，花费偌大人力修建此关，所谓一夫当关，万夫莫开，纵使强攻弱守，也必折损甚巨。一将功成万骨枯，指的又岂止这一个领域？
    <div class="i_center">
    <img src="/wp-content/uploads/2013/09/jiayuguan005.jpg" title="" /><br />
    沙砾中的花
    <img src="/wp-content/uploads/2013/09/jiayuguan006.jpg" title="" /><br />
    嘉峪关
    <img src="/wp-content/uploads/2013/09/jiayuguan007.jpg" title="" /><br />
    城楼上远眺
    </div>
</p>

<p>
晚上，我回到市区，寻到传说中的富强市场，要了一碗浆水面，5串烤羊肝和5串烤羊脖肉。浆水面嘛，确实有点浆水的感觉，我不是很喜欢。羊脖肉吃起来没觉着特别，但羊肝的确极其鲜嫩。原计划第二天也就是今天早起去七一冰川，临睡时觉得精神极其不佳，因而一觉睡到中午，决定休整一天。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/09/jiayuguan008.jpg" title="" /><br />
    浆水面和烤羊肝、烤羊脖肉
    </div>
</p>

<p>
今天就完全在休整之中度过，什么别的事情也没做，除了吃。我又用嘴了解了一种羊肉烹饪方法：清炖。这种烹饪方法的原味保持得比较好，但没有蒸的鲜。按惯例一斤，再来两碗米饭，今晚再睡个好觉，明天可以去七一冰川了。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/09/jiayuguan009.jpg" title="" /><br />
    清炖羊肉
    </div>
</p>

<p class="vblank"></p>
