<p class="vblank"></p>

<p>
2013.08.14. 晴
</p>

<p>
临近昨天的傍晚，飞机到达了宁夏回族自治区首府银川上空。俯首望去，下方是整齐的绿色，远处是苍茫的黄色，此种景象，似乎备加凄凉，这真的是传说中的塞上江南吗？
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/yinchuan001.jpg" title="" /><br />
    银川机场附近俯瞰
    </div>
</p>

<p>
到达银川市区，与一般的城市也并没有明显差异，然而一上公交车，坐椅们都穿着厚厚的椅套，顿感暖意，有点到了西北的感觉了。下了公交，往预订的酒店走去，旁边一个小伙子和我打招呼：“刚下飞机呢？包上还挂着行李贴呢！俺家就是银川的，前面是解放路，那边是鼓楼，方便得很！”我忙向他道谢。银川的印象也变得温暖起来了。
</p>

<p>
中午在机场吃了一份极其微量却着实不菲的面，上飞机后又吃了一份正餐外加一份米饭作午饭，然而晚饭时间飞机却只提供了水。我到酒店扔下行李，再步行一公里多去寻找L.P.提及的同心园餐馆。很顺利，要了面和三两土豆哨子，土豆、青椒、辣椒、羊肉丁等混合的哨子，实在是太美味了，难怪是回族的最爱之一呢。羊肉的味道柔和纯正，入口极为舒适，与在深圳吃的有些兰州拉面的羊肉的味道完全不同。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/yinchuan002.jpg" title="" /><br />
    土豆哨子面，拌之前和拌之后
    </div>
</p>

<p>
今天起得并不算早，就在兴庆老城区徒步，一者去看看鼓楼，二者去买明信片。鼓楼位于一个十字路口，只能远观而不能登上，尽管看起来很是精美。我错误地估计了天气，什么防晒装备也没用，结果太阳越来越毒，晒得我都快睁不开眼睛了。说起明信片，就更无奈了，在路过最大的邮局时，只找到一套很普通的银川的，没有买，之后路过的各邮局、新华书店都不卖明信片，甚至去几家显得文艺的咖啡店问了，也毫无斩获。
</p>

<p>
下午去了颇为宏伟的宁夏博物馆，不仅免费，而且语音导览器也免费。可惜我学识太浅，看得一知半解，从一楼的岩画，到二楼的宁夏通史，到三楼的回乡风情，囫囵吞枣地看了一遍。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/yinchuan003.jpg" title="" /><br />
    人脸岩画；拜占庭金币、银币；银版阿文古兰经
    </div>
</p>

<p>
回族在银川的影响是显而易见的，无数带着“清真”字样的餐馆，不少咖啡店也加上了“清真”的字样，换到其它城市，这种场景你敢想？这边的路牌除了汉语、拼音对应外，还有第三行回文，宁夏以如此小的面积，在全国省级行政单位中回族人口数却是最多的。银川的公交系统也和我以前所经历的城市不大相同，大多是人工售票，且有些车全靠售票员报站，而有的售票员普通话不标准，没听懂则自然会去看路旁站牌上的站名，却发现不少站牌上没有站名，这样坐公交的心理压力就比较大了。
</p>

<p>
晚餐我寻到了L.P.推荐的老毛手抓，网上有人说这家是回民招待来客的最高标准。点了半斤手抓和一道名为大漠沙葱的蔬菜。所谓手抓，是一种烹饪方法的羊肉，鲜肥柔嫩，当我询问服务员是否真的要用手抓着吃时，服务员噗哧一笑：“手抓只是名称，是用筷子吃的。”所谓沙葱，是在河西走廊中生长的多年草本植物，经过烹调，酸酸的、柔柔的、沙沙的，很是特别。手抓需要蘸醋，沙葱又是酸的，我只能把手抓吃了个精光，沙葱还剩了半盘子。手抓虽然不算腻，半斤却也是我的极限了，可能还不是非常吃得惯羊肉吧。
    <div class="i_center">
    <img src="/wp-content/uploads/2013/08/yinchuan004.jpg" title="" /><br />
    手抓和大漠沙葱
    </div>
</p>

<p>
今晚的住宿我换到了一家青年旅舍，这边的环境很是亲切自由。晚上自在沙漠俱乐部在此聚会，一同出去吃晚饭，老板让我帮忙看一会儿店。正好留给我极为清净的环境，来专心地写这篇日记。今晚要睡很晃动的上铺了，虽然大学时睡了四年稳如磐石的上铺。
</p>

<p class="vblank"></p>
